[
  {
    "id": 48,
    "title": "Tim Knol & Blue Grass Boogiemen",
    "description": "<p>Energieke garagerock, gevoelige singer-songwriterliedjes of roots, het maakt niet uit. Tim Knol omarmt het en flikt zijn muzikale kunstje bij ieder project weer. Zijn liefde voor americana en bluegrass was er altijd al, maar in de vierkoppige snarentornado Blue Grass Boogiemen vond hij gelijkgestemden. En waarom zou je de handen dan niet ineenslaan? Samen gingen ze o.a. naar Eurosonic Noorderslag en speelden ze Paradiso plat tijdens Knols tienjarige jubileumsfeestje. Next up: Lowlands Paradise, waar we wel pap lusten van doorleefde americana, bluegrass en roots in een eigentijds jasje.</p>",
    "style": "World / Roots",
    "socialLinkFacebook": "http://www.facebook.com/timknol",
    "socialLinkTwitter": "http://www.twitter.com/timknol",
    "socialLinkInstagram": "https://www.instagram.com/timknolofficial/",
    "photoSuffix": "20190515022140_7632ea39"
  },
  {
    "id": 49,
    "title": "Modeselektor Live",
    "description": "<p>De uit Berlijn afkomstige podiumjunks Gernot Bronsert en Sebastian Szary a.k.a. Modeselektor slingerden hun krakende synths en rammende drumcomputers aan voor het eerder dit jaar verschenen Who Else, hun eerste langspeler in zeven jaar. Het is het perfecte fundament om opnieuw de grote podia op te zoeken om opzwepende feesten te geven met hun experimentele cocktail vol electro, techno, house, hiphop, IDM en eigenlijk alles dat goed stuitert. Dus voor alle doorgewinterde dancepartygangers, dit wordt een festivalclubshow met groovekracht 11.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/MDSLKTR/",
    "socialLinkTwitter": "https://twitter.com/modeselektor?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
    "socialLinkInstagram": "https://www.instagram.com/modeselektor_berlin/?hl=en",
    "photoSuffix": "20190515022140_fbe4dcd4"
  },
  {
    "id": 50,
    "title": "girl in red",
    "description": "<p>De twintigjarige Marie Ulven a.k.a. girl in red heeft eindelijk haar slaapkamer in Horten te Noorwegen ingeruild voor het podium. Haar zelfgeschreven en -geproduceerde DIY-indiedreampoptracks dropte ze maandelijks op social media en zo wist ze een ware schare fans te verzamelen. Ulvens eerlijke en rake teksten gaan over alledaagse zaken zoals relaties, onzekerheden en seksualiteit. Met haar eerste EP Chapter 1 en haar vierkoppige liveband neemt ze je met haar opgewekte en dromerige muziek mee naar de Oslofjord waar het ooit allemaal begon.</p>",
    "style": "Indie, Pop",
    "socialLinkFacebook": null,
    "socialLinkTwitter": "https://twitter.com/_girlinred_",
    "socialLinkInstagram": "https://www.instagram.com/girlinred/",
    "photoSuffix": "20190725035712_4456c791"
  },
  {
    "id": 51,
    "title": "Tirzah",
    "description": "<p>Afgelopen jaar verscheen eindelijk het debuutalbum Devotion van de uit Londen afkomstige Tirzah Mastins. Een album gevuld met lome elektronische klanken, zware diepe bassen en alternative R&amp;B-soundscapes – in een combo met haar relaxte spoken word en zoetgevooisde stem een ware hallucinerende trip. Het album werd geproduceerd door Micachu, met wie ze in 2013 al haar eerste bescheiden hit I'm Not Dancing had. Zet je dus schrap voor een portie grime, electronica en R&amp;B want bewegen ga je, of je het nu wil of niet.</p>",
    "style": "Pop",
    "socialLinkFacebook": "https://www.facebook.com/TirzahMusic/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/tirzahmusic/",
    "photoSuffix": "20190724082525_c5a3db04"
  },
  {
    "id": 52,
    "title": "Matteo Myderwyk",
    "description": "<p>Waarom zou je je als klassiek geschoold pianist beperken tot één genre? Precies, dat hoeft dus ook niet. Pianist Matteo Myderwyk doorbreekt graag de klassieke wetten en maakt van elementen uit de pop, jazz, dance en klassieke muziek samen één geheel. Hij begon op zijn veertiende met een simpel keyboard, en reist inmiddels langs vele festivals en podia. In zijn eentje op de planken betovert hij zijn publiek met vingervlugge toetsentovenarij, waarbij hij regelmatig virtuoos buiten de lijntjes kleurt.</p>",
    "style": "Klassiek",
    "socialLinkFacebook": "https://www.facebook.com/matteomyderwyk/",
    "socialLinkTwitter": "https://twitter.com/matteomyderwyk",
    "socialLinkInstagram": "https://www.instagram.com/matteomyderwyk/",
    "photoSuffix": "20190515022141_153a86a9"
  },
  {
    "id": 53,
    "title": "Neuromonakh Feofan",
    "description": "<p>Ze zouden op hun bastsloffen het Eurovisie Songfestival kunnen winnen, het Russische trio dat fonetisch door het leven gaat als Neuromonakh Feofan. Een stel olijke malloten in tradionele outfits én berenpak dat met basstem en balalaika in de aanslag Russische folksongs paart aan feestelijke drum ‘n’ bass. Begonnen als internetmeme, maar inmiddels een heuse band die platen uitbrengt als warme borsjt en zaal na festival ondersteboven speelt. Oefen vast de kozakkendans en giet flink wat energiedrankjes in je mik. Je zult het nodig hebben.</p>",
    "style": "Electronic, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/neurofeofan/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/neurofeofan/",
    "photoSuffix": "20190725080500_c389d08d"
  },
  {
    "id": 54,
    "title": "Flohio",
    "description": "<p>Venijnig en zelfbewust zijn haar raps, hard en nerveus haar beats: met Flohio valt niet te fucken. Als een opgejaagd roofdier schiet ze over het podium – jong, zwart en trots. Geen wonder dat de Nigeriaanse Zuid-Londense begin dit jaar hoog eindigde in BBC’s Sound Of 2019-poll en op Eurosonic het Platformtheater binnenstebuiten keerde. Tracks als 10 Rounds, Wild Yout, Pounce en het met Modeselektor opgenomen Wealth slingeren de belofte verder aan en peperen je terdege in dat de toekomst van de grime Flohio heet.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/flohio/",
    "socialLinkTwitter": "https://twitter.com/flohio16",
    "socialLinkInstagram": "https://www.instagram.com/flohio_/",
    "photoSuffix": "20190515022144_f8c73410"
  },
  {
    "id": 55,
    "title": "The Growlers",
    "description": "<p>Beach Goth. Het is het stempel dat de ontspannen garagerockers van The Growlers zelf drukken op hun rokende melange van rock, psychedelia, surf en folk. Maar dat betekent niet dat ze fulltime onder een zwarte parasol op de Californische stranden zitten te spacen met pikzwarte grooves. De parasol wordt maar al te vaak ingeklapt om ruimte te maken voor uitbundige danssessies en nonchalante rockexplosies. Proef in Lowlands Paradise de zomer volgens het recept van dit groepje opgewekte pessimisten.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/losGrowlers/",
    "socialLinkTwitter": "https://twitter.com/thegrowlers",
    "socialLinkInstagram": "https://www.instagram.com/losgrowlers/",
    "photoSuffix": "20190515022145_9fc3a714"
  },
  {
    "id": 56,
    "title": "Dermot Kennedy",
    "description": "<p>De carrière van Dermot Kennedy gaat als een speer. Nog voordat hij afgelopen januari zijn debuutalbum uitbracht, werd zijn muziek al miljoenen keren gestreamd. Ook speelde de singer-songwriter uit Dublin met typerende rauwe stem voor de ene na de andere uitverkochte zaal. Hij combineert zijn poëtische teksten met invloeden vanuit zijn grote liefdes R&amp;B en hiphop. Gevoelige liedjes en tracks met flinke beats, Kennedy maakt ze, brengt ze en boeit er ieder publiek mee tot de laatste minuut.</p><p>© Daniel King</p>",
    "style": "Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/dermotkennedymusic",
    "socialLinkTwitter": "https://twitter.com/DermotKennedy",
    "socialLinkInstagram": "https://www.instagram.com/dermotkennedy/",
    "photoSuffix": "20190724082526_61e0310a"
  },
  {
    "id": 58,
    "title": "Boy Pablo",
    "description": "<p>Boy Pablo is net geen puber meer en tourde nu al samen met zijn Noorse vrienden door heel Europa, Amerika en zelfs Azië. Het YouTube-algoritme bleef hun guitige video net zo lang aanbevelen tot hun slackerige slaapkamerpop overal ter wereld opviel. Zoals Mac DeMarco klinkt Pablo tegelijk frivool en zwaarmoedig, zingend over zowel de tomeloze romantiek als het ondraaglijke liefdesverdriet van ieders tienerjaren. Toch blijft Boy Pablo onbezonnen verder zwijmelen op funky gitaarlijntjes, net als de Lowlanders die van zijn dromerige indiepop gaan genieten.</p>",
    "style": "Indie, Pop, Rock",
    "socialLinkFacebook": "https://www.facebook.com/boypablol/",
    "socialLinkTwitter": "https://twitter.com/soypablo777",
    "socialLinkInstagram": "https://www.instagram.com/soypablo777",
    "photoSuffix": "20190515022146_6849105d"
  },
  {
    "id": 59,
    "title": "Rolando Bruno Live",
    "description": "<p>Een bekende melodie van metalband Pantera in midiversie als begeleiding voor een gruizig cumbianummer, vintage latin psychedelia met baile funk of Thaise volkspop in de mix met broeiende cumbia: de Argentijn Rolando Bruno serveert zijn borrelende tropencocktails met een knipoog, krassend over zijn gitaar en schuddend aan overjarige computers. Welke rammelende wereldgrooves hij en zijn band El Grupo Arevalo ook selecteren, hun creatieve uitspattingen eindigen telkens in wilde feestjes. Alle dansgrage Lowlanders verzamelen!</p>",
    "style": "Electronic, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/rolandobrunomusica/",
    "socialLinkTwitter": "https://twitter.com/rolandobruno",
    "socialLinkInstagram": "https://www.instagram.com/rolandobrunomusica/",
    "photoSuffix": "20190515022147_ee45f0b2"
  },
  {
    "id": 60,
    "title": "Jarreau Vandal Live",
    "description": "<p>De Amsterdamse producer/dj Jarreau Vandal behoort inmiddels tot het Lowlandsmeubilair en draait met hetzelfde gemak uitverkochte sets in venues wereldwijd. Met zijn mix van soulvolle beats die doorvlochten is met dance, jazz, R&amp;B en hiphop heeft hij ondertussen miljoenen streams op zijn naam staan. Afgelopen najaar verscheen zijn mixtape Anthology en hierop slaat de geboren Maastrichtenaar, multi-instrumentalist, beatsmid en vocalist een geheel andere weg in: de futuristische klanktovenaar betreedt in Biddinghuizen met een volledige liveband het podium voor zijn volgende opwindende avontuur.</p>",
    "style": "Hiphop, Jazz, Soul, Urban",
    "socialLinkFacebook": "https://www.facebook.com/jarreauvandal/",
    "socialLinkTwitter": "https://twitter.com/jarreauvandal/",
    "socialLinkInstagram": "https://www.instagram.com/jarreauvandal/",
    "photoSuffix": "20190515022148_bce08fe5"
  },
  {
    "id": 61,
    "title": "mad miran",
    "description": "<p>Alles kan bij Mad Miran, de jonge dj van Marokkaans-Afghaanse komaf die niet voor niets resident is bij het Amsterdamse platform Strange Sounds From Beyond (magazine, festival en feest in één). Luister naar haar kersverse eerste mixtape en je reist van breakbeats naar electro en van IDM naar psytrance, speels en avontuurlijk tegelijk. Miran, die onlangs van Amsterdam naar Rotterdam verhuisde, is klaar voor de grote sprong voorwaarts. De eerste grote festivals en Europese dates staan op de agenda, Mad Miran komt eran!</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/madmiran/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/madmiran/",
    "photoSuffix": "20190725080534_5c7e4bd8"
  },
  {
    "id": 62,
    "title": "upsammy",
    "description": "<p>Upsammy is het alter ego van de Nederlandse dj Thessa Torsing die al een paar jaar keihard aan de weg timmert. Als resident van de smaakrakerclub De School in Amsterdam maakt ze ondertussen een groeiend aantal uitstapjes in heel Europa, heet op de hielen van haar knisperverse release Wild Chamber. Geen wonder, want de sets van upsammy verleiden je met een bedwelmend kleurenpalet van experimentele, verraderlijk luchtige scifi-soundscapes, om je vervolgens met smerige electro, IDM en andere BPM-boosters op het goede dansbeen te zetten. Een gewaarschuwd mens danst voor twee.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/upsammie/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/thessa.upsammy/?hl=nl",
    "photoSuffix": "20190724082527_c009bc0d"
  },
  {
    "id": 63,
    "title": "Identified Patient",
    "description": "<p>Voor een set verbazingwekkende techno doe je er goed aan om zeker even langs te gaan bij dj/producer Identified Patient, alias Job Veerman, die een geheel eigen visie op de zaken heeft. De Amsterdammer heeft een neus voor donkere elektronica met acidblieps en invloeden uit ondergrondse jarentachtigstromingen als ultra, synthwave en industrial, met veel galm en beukende drumcomputers. De tempo’s zijn traag, de sfeer is broeierig en de groove is machinaal. Om lekker ouderwets hoekig van uit je heup te gaan.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://nl-nl.facebook.com/patientidentified/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/identified_patient/",
    "photoSuffix": "20190515022149_ce7e1fda"
  },
  {
    "id": 64,
    "title": "Legowelt presents Gladio Live",
    "description": "<p>Na zo'n drie decennia is Legowelt de heerschappij over de duistere kant van electro, techno en house nog lang niet zat. Daarvoor heeft de Hagenees simpelweg veel te veel fantasie en kruipt hij regelmatig in de huid van een van zijn vele alter ego's. Dat van Gladio bijvoorbeeld, waarin hij zich in het Romeinse Rijk waant en elke veldslag zelfverzekerd tegemoetgaat met analoog scheurende electrobeats en avontuurlijke lo-fi melodieën. Een clubsoundtrack voor Romeins hedonisme, die live hard komt, ziet en overwint.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/LegoweltMusic/",
    "socialLinkTwitter": "https://twitter.com/dwolfers",
    "socialLinkInstagram": "https://www.instagram.com/legowelt_official/?hl=nl",
    "photoSuffix": "20190515022150_1a363774"
  },
  {
    "id": 65,
    "title": "RIMON",
    "description": "<p>Sensueel en spiritueel, maar ook zelfverzekerd en trots, dat zijn tags om mee thuis te komen. Thuis in Amsterdam-Oost welteverstaan, waar kleine Rimon ooit met haar moeder naartoe vluchtte vanuit Eritrea. Nu is kleine Rimon grote Rimon, neosoulkoningin in de dop, zangeres van onweerstaanbaar warme songs als Grace, Nighttime en Sugarcoated Love, als opmaat van een fenomenale carrière. Dat het zover gaat komen, heldinnen als Erykah Badu en Solange achterna, is slechts een kwestie van tijd. En tijd is aan haar zij.</p>",
    "style": "Soul, Urban",
    "socialLinkFacebook": "https://www.facebook.com/nigistirimon/",
    "socialLinkTwitter": "https://twitter.com/rimonhannah",
    "socialLinkInstagram": "https://www.instagram.com/ri.mon/?hl=nl",
    "photoSuffix": "20190725035715_f5eba7f8"
  },
  {
    "id": 66,
    "title": "PUP",
    "description": "<p>In een rockband spelen en de wereld over touren, dat is de droom. Toch? Luister eerst eens naar If This Tour Doesn’t Kill You, Then I Will van PUP. De bandnaam komt van wat de oma van zanger Stefan Babcock zei toen die haar vertelde in een band te spelen: ‘pathetic use of potential.’ De vier vrienden uit Toronto weten ondanks de doffe ellende die het leven soms is, grungy punkrock te maken die je al je zorgen even doet vergeten.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/puptheband",
    "socialLinkTwitter": "https://twitter.com/puptheband/",
    "socialLinkInstagram": "https://www.instagram.com/puptheband/",
    "photoSuffix": "20190725035716_03a0b49c"
  },
  {
    "id": 67,
    "title": "DJ Bus Replacement Service",
    "description": "<p>Snoeiharde techno met een Tiroler accordeonnetje erdoorheen of zigeunerclassics en punk in één bizarre ravemix? Echt alles kan in de schaamteloze technowereld van DJ Bus Replacement Service. Met een bonte verzameling aan sonische tracks die middels opzienbarende mash-ups moeiteloos in elkaar overlopen tovert ze een glimlach op je gezicht die je voorlopig niet kwijtraakt. De Britse gangmaakster – die acte de présence geeft in de gedaante van Kim Jong-un – zal een feest geven voor iedereen die pretentieloos uit zijn plaat wil gaan.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/DJBusReplacementService/",
    "socialLinkTwitter": "https://twitter.com/deejaybrs?lang=nl",
    "socialLinkInstagram": null,
    "photoSuffix": "20190515022151_f18f35cc"
  },
  {
    "id": 68,
    "title": "Morgane Ji",
    "description": "<p>Vanaf het afgelegen Franse eilandje Réunion, midden in de Indische Oceaan, heeft de muziek van Morgane Ji ons toch weten te bereiken. Net als het eiland liggen haar songs ergens tussen de continenten in: Afrikaanse samenzang, westerse rockgitaren, folky banjo, elektronische beats en creoolse percussie maken een werelds geluidsbombardement. In dat geweld is Morgane de temperamentvolle powervrouw, die met rasperige stem en venijnige blik haar frustraties van zich af gooit. ‘A woman soldier, proud as a man,’ zoals ze zelf zingt.</p>",
    "style": "Rock, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/morganeji/",
    "socialLinkTwitter": "https://twitter.com/morganeji?lang=fr",
    "socialLinkInstagram": "https://www.instagram.com/morgane.ji/",
    "photoSuffix": "20190725035716_d7f92460"
  },
  {
    "id": 69,
    "title": "JOHNNY MARR",
    "description": "<p>Johnny Marr ken je vooral als de gitarist van de legendarische rockband The Smiths, waarmee hij in de jaren 80 de Engelse hitlijsten domineerde. Na dienende rollen bij The The, Modest Mouse en The Cribs en als sessiemuzikant bij onder meer de Pet Shop Boys, Talking Heads en Oasis verscheen in 2018 zijn derde en briljante soloalbum Call The Comet. Hierop strooit Marr wederom met zijn weergaloze gitaarloopjes en laat hij horen dat zijn rock-’n’-roll-soul nog steeds op de juiste plek zit en dat de gitaarheld soeverein tot de absolute top van de Britse rockmuziek behoort.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/officialjohnnymarr",
    "socialLinkTwitter": "https://twitter.com/Johnny_Marr",
    "socialLinkInstagram": "https://www.instagram.com/johnnymarrgram/",
    "photoSuffix": "20190725035716_8028a9eb"
  },
  {
    "id": 70,
    "title": "Bjarki Happy Earthday AV",
    "description": "<p>Met de rauwe rechttoe-rechtaanknaller I Wanna Go Bang leverde Bjarki Runar Sigurdarson een van de technofavorieten van 2015. Tegenwoordig opereert hij onder de naam Bjarki Happy Earthday AV en duikt hij graag de obscure diepte in met bezwerende IDM. Daarvoor trekt hij er regelmatig opuit om de geluiden van de natuur in zijn thuisland IJsland op te nemen die zijn abstracte elektronica van ziel voorzien. Voor nóg meer dimensie pakt de dj/producer op Lowlands uit met een multimediale show die naadloos aansluit op zijn opzwepende sound.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/bbbbbbjarki/",
    "socialLinkTwitter": "https://twitter.com/bbbbbbjarki",
    "socialLinkInstagram": "https://www.instagram.com/bjarkitv/",
    "photoSuffix": "20190724082529_d2637400"
  },
  {
    "id": 71,
    "title": "KI/KI",
    "description": "<p>De 22-jarige Kiki Wesselo a.k.a. KI/KI heeft zich het afgelopen jaar flink in de kijker gedraaid bij de queer technonight SPIELRAUM in Radion te Amsterdam, zo lekker zelfs dat ze zichzelf ondertussen resident-dj mag noemen. Deze Amsterdamse duikt altijd vol overgave in haar eclectische sets vol trance, acid en hardhouse, en weet die daarna ook nog vakkundig dicht te smeren met een lekker setje raverammers. Haar rauwe mixstijl &nbsp;houdt je scherp totdat ze de naald uit het allerlaatste stukje smeulend vinyl trekt.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/kikiwesselodj/?eid=ARC3DHqgXaE66HCT6WGuaxQTeDTzZfPYA599Li3mZF-Gk3mOMDdaOsfQYbfsNuYWH4E3Z1y3pzDk4fbS&timeline_context_item_type=intro_card_work&timeline_context_item_source=100001760766423&fref=tag",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/ki.slash.ki/",
    "photoSuffix": "20190725035717_afa02467"
  },
  {
    "id": 72,
    "title": "DJ Marcelle",
    "description": "<p>De Amsterdamse DJ Marcelle verrast haar publiek steevast met haar geheel eigen kijk op mixen, waarbij ze planken uit de dansvloer draait met muziek die je nooit eerder hoorde. Met veertig jaar ervaring draait ze louter nieuw vinyl, op drie draaitafels tegelijk, in genres en stijlen waarvan je niet wist dat ze bestonden – laat staan dat je er een feestje van kon bouwen. En met radioshows bij Red Light Radio, het Duitse FSK en het Britse DFM Radio op haar vaste rooster is Marcelle is de perfecte Lowlandsartiest: expect the unexpected!</p>",
    "style": "Electronic, Indie, Jazz, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/marcelle.vanhoof",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190515022155_1e730867"
  },
  {
    "id": 73,
    "title": "Ross From Friends Live",
    "description": "<p>Ross From Friends bracht zijn debuutalbum uit op Brainfeeder, het label van Flying Lotus. Denk de voor Brainfeeder typische experimentele beats en jazzy klanken, maar dan relaxter en dansbaarder – inclusief sfeervol gepitchte voicesamples à la Burial. Perfect voor de zondagochtendcomedown in Berghains Panorama Bar, terwijl de zon langzaam opkomt. Eigenlijk is het altijd tijd voor de lo-fi-beats van Ross From Friends, die live extra tot leven komen dankzij gitaar, sax en keyboard. Zodat je al dansend wegdroomt naar verre oorden, of gewoon naar Lowlands Paradise.<br><br><br></p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/RossFromFriendsMusic/",
    "socialLinkTwitter": "https://twitter.com/russfrumfrunds",
    "socialLinkInstagram": "https://www.instagram.com/rossfromfriends/",
    "photoSuffix": "20190725035718_6bf107d5"
  },
  {
    "id": 74,
    "title": "Tommy Genesis",
    "description": "<p>Tommy Genesis zou de liefdesbaby van M.I.A. en Kanye West kunnen zijn. Dit rebelse Canadese model heeft zichzelf opnieuw uitgevonden als undergroundrapqueen, die je met haar verleidelijke en hypnotiserende beats vanaf de eerste tel helemaal inpakt. Haar teksten zijn zwoel, expliciet en suggestief, maar liggen er soms ook duimendik bovenop. In 2015 verscheen haar mixtape World Vision en afgelopen november dropte ze haar debuutalbum genaamd Tommy Genesis. Lang verhaal kort: ‘Nobody Fucks With Tommy’, aldus Tommy Genesis zelf.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/TommyxGenesis/",
    "socialLinkTwitter": "https://twitter.com/tommygenesis",
    "socialLinkInstagram": "https://www.instagram.com/tommygenesis/",
    "photoSuffix": "20190515022155_c22346c4"
  },
  {
    "id": 75,
    "title": "Matrixxman",
    "description": "<p>De vierkwartsmaat van technotechneut Matrixxman is strak en klinkt streng en gefocust. Dansen doe je bij hem in marstempo en met verbeten blik. Maar ook bij Charles Duff, zoals de Amerikaan thuis door het leven gaat, is niet alles wat het lijkt. De man die in een vroeger leven hiphopproducer was, sluist door een achterdeur toch regelmatig wat funky stuff in zijn tracks, of spacy ambientshit, synthwave zelfs. En voordat je er erg in hebt, sta je op Matrixxman sexy te wezen.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/matrixxman/",
    "socialLinkTwitter": "https://twitter.com/matrixxman",
    "socialLinkInstagram": "https://www.instagram.com/matrixxman/?hl=nl",
    "photoSuffix": "20190515022156_a29f05f7"
  },
  {
    "id": 76,
    "title": "Yang Yang Cai - YPF",
    "description": "<p>Nu eens geen orkest op Lowlands’ klassiekemuziekspot, maar de door de ideële pianobroedplaats Young Pianist Foundation voorgedragen Yang Yang Cai. Niet zomaar een pianospeler, maar de kersverse winnaar van de driejaarlijkse YPF Piano Competition Grand Prix Youri Egorov. Een hele mond vol, maar die valt dan ook gegarandeerd open als je de 20-jarige Amsterdamse conservatoriumstudente over de toetsen hoort wervelen. Weinig componisten hebben nog geheimen voor haar, hetgeen haar al een vracht aan prijzen en prestigieuze optredens opleverde. Op Lowlands scheert ze o.a. Bach en Rachmaninov.</p><p><br></p><p><i>\"Thanks to the YPF Piano Competition I gained the experience, knowledge and discovered artistic freedom, it gave me a chance to understand my goals as a musician. Dreams can come true and competitions like this are there to help us reach them!\"&nbsp;</i>- Nino Gvetadze (Pianiste / Docent CvA)</p>",
    "style": "Klassiek",
    "socialLinkFacebook": "https://www.facebook.com/yycai",
    "socialLinkTwitter": "https://twitter.com/yangyangcai",
    "socialLinkInstagram": "https://www.instagram.com/yang.yang.cai/",
    "photoSuffix": "20190723112830_60043604"
  },
  {
    "id": 77,
    "title": "Joep Beving",
    "description": "<p>Dromen zijn bedrog, maar who cares als je daar de filmische soundtrack van Joep Beving bij hoort? De zacht golvende neo-klassieke soundscapes van de Nederlandse evenknie van vergelijkbare componisten als Ólafur Arnalds en Nils Frahm doen de grenzen van droom en werkelijkheid vervagen. De fragiele pianominiatuurtjes van zijn eerste twee albums hebben daarbij op zijn nieuwe album Henosis gezelschap gekregen van vocalisten, een strijkje en elektronica. ’s Kijken wat daarvan naar het podium vertaald wordt: Echo Collective, Cappella Amsterdam en Maarten Vos spelen in ieder geval live mee. Spannen wij de verwachtingen vast torenhoog.</p><p><i><br></i></p><p><i>Foto: Rahi Rezvani</i></p>",
    "style": "Klassiek",
    "socialLinkFacebook": "https://www.facebook.com/joepbevingmusic/",
    "socialLinkTwitter": "https://twitter.com/joepbeving",
    "socialLinkInstagram": "https://www.instagram.com/joepbeving/",
    "photoSuffix": "20190724082530_92a7f705"
  },
  {
    "id": 78,
    "title": "The Chats",
    "description": "<p>Echte rammelpunk met een pubrockmentaliteit, waar vind je dat nog? In Australië natuurlijk, waar het uitgestrekte livecircuit zich vaker wel dan niet in (hotel)bars afspeelt. Enter The Chats: drie kroegmaten uit Sunshine Coast, Queensland, die zich sinds een jaar of twee graag spiegelen aan de tractorpunk van legendarische land- en soortgenoten Cosmic Psychos en dan ook minstens zo chaotisch de boel op stelten zetten. En ondertussen strak doorrammelen natuurlijk, zoals op de London Calling van 2018 en recent nog als voorprogramma van Iggy Pop te zien was. Lowlands is gewaarschuwd.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/thechatsband/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/thechatslovebeer/",
    "photoSuffix": "20190515022158_1a92a4fa"
  },
  {
    "id": 79,
    "title": "Slaves",
    "description": "<p>Dit uitgesproken Britse duo is in zijn gedrag net zo punk als in zijn muziek. De shows van het bikkelharde Slaves staan bekend om de knallende setlists en harde moshpits. Inmiddels hebben Laurie Vincent en Isaac Holman drie studioalbums met Britse punk en garage op hun naam staan, waarvan de laatste en meer experimentele plaat <i>Acts Of Fear And Love</i> vorig jaar uitkwam. Bal je pitspieren, want dit belooft een show met beukgarantie te worden.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/slaves/",
    "socialLinkTwitter": "https://twitter.com/slaves",
    "socialLinkInstagram": "https://www.instagram.com/slaves/?hl=nl",
    "photoSuffix": "20190515022159_52070fd7"
  },
  {
    "id": 80,
    "title": "Two Feet",
    "description": "<p>Als Two Feet <i>I Feel Like I’m Drowning</i> zingt, dan meent hij dat: de New Yorkse singer-songwriter lijdt aan depressies en bezweek onder de druk van alle uitverkochte zalen. Het succes kwam te snel, nadat hij midden in de nacht nietsvermoedend <i>Go F*ck Yourself</i> online zette en prompt viral ging. Gelukkig bleek muziek ook een uitlaatklep en gaat het inmiddels beter. Zijn trillende elektronische bass, galmende bluesgitaar en stemmige soulzang wordt alleen maar populairder, dus komt Two Feet ook Lowlands onderdompelen in zijn sensuele duisternis.</p>",
    "style": "Electronic, Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/twofeetmusic/",
    "socialLinkTwitter": "https://twitter.com/twofeetmusic",
    "socialLinkInstagram": "https://www.instagram.com/twofeetmusic/",
    "photoSuffix": "20190719124832_6bbb7bef"
  },
  {
    "id": 81,
    "title": "This is LOVSKI",
    "description": "<p>De tijd dat elke Lowlandseditie minstens één balkanfeestje kende, lijkt een zoete herinnering. Maar dat is buiten zanger/gitarist Igor Sekulović gerekend. Hoewel de Bosnische Nederlander vorig jaar de stekker uit zijn populaire balkanband Projekt Rakija trok, is uit de as ervan iets nog veel mooiers verrezen: This Is LOVSKI, een kolkende soep van urban, reggae, surf en elektronica, rijkelijk gebonden met die verleidelijke Zuidoost-Europese feestmuziek. Bijgestaan door een wervelend zootje ongeregeld, inclusief &nbsp;twee blazers, hangt Sekulović straks apetrots de slingers op. Je komt toch ook?</p>",
    "style": "World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/thisislovski",
    "socialLinkTwitter": "https://twitter.com/ThisisLOVSKI",
    "socialLinkInstagram": "https://www.instagram.com/thisislovski",
    "photoSuffix": "20190515022159_fddbe9c5"
  },
  {
    "id": 82,
    "title": "Whitney",
    "description": "<p>Wat krijg je als ex-leden van Smith Westerns (R.I.P.) en Unknown Mortal Orchestra samenwonen, en ze ook nog allebei liefdesverdriet hebben? De bitterzoete countrysoul van Whitney, gemaakt op Chicago’s ijskoude winterochtenden. IJle folkvocalen die terugverlangen naar stukgelopen relaties, maar ook sixtiesrock die hoopvol naar de toekomst kijkt én Chicagosoul om bevroren harten op te warmen. Muziek voor een afgelegen blokhut, dus daar nam Whitney hun nieuwe album op. Met nog meer prachtige melodieën, die als een knisperend haardvuur ook Lowlands knus en behaaglijk zullen maken.</p>",
    "style": "Indie",
    "socialLinkFacebook": "https://www.facebook.com/whitneychicago/",
    "socialLinkTwitter": "https://twitter.com/whitneytheband",
    "socialLinkInstagram": "https://www.instagram.com/whitneyband/",
    "photoSuffix": "20190515022200_dd8ed1c9"
  },
  {
    "id": 83,
    "title": "Hunee",
    "description": "<p>We kunnen niet precies voorspellen op wat voor slag housetrip Hunee ons Lowlanders mee gaat nemen, maar dat een bezielende wordt is wél zeker. Deze dj/producer heeft geen last van vastomlijnde hokjes en laat obscure soul ongemerkt overgaan in een potje ouderwetse acid house, plakt Afrikaanse grooves tegen electro uit de jaren 80 of bouwt schaamteloos een discofeestje tussen de technobedrijven door. Struinde hij eerst platenzaken af als fanatiek verzamelaar, inmiddels voert hij als veelgevraagd dj ieder weekend wereldwijd de clubtemperaturen hoog op.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/hunchmusic/",
    "socialLinkTwitter": "https://twitter.com/hunchmusic",
    "socialLinkInstagram": "https://www.instagram.com/hunchmusic",
    "photoSuffix": "20190515022201_de4b4d17"
  },
  {
    "id": 84,
    "title": "Sea Girls",
    "description": "<p>Sea Girls haalde de Sound of 2019-lijst van de BBC, en veel Britser dan hun poppy postpunk met lichte funkinvloeden wordt het inderdaad niet. Hun sound zit ergens tussen The Wombats en Franz Ferdinand in, maar dan melancholischer, ongetwijfeld door alle onbereikbare meisjes en stukgelopen relaties die voorbijkomen. Bitterzoete popmelodieën die je doen terugverlangen naar je eerste kus: met hun makkelijk meezingbare refreinen is Sea Girls de perfecte band om oud of nieuw liefdesverdriet van je af te zingen.</p>",
    "style": "Pop, Rock",
    "socialLinkFacebook": "https://www.facebook.com/sonicseagirls",
    "socialLinkTwitter": "https://twitter.com/sonicseagirls",
    "socialLinkInstagram": "https://www.instagram.com/sonicseagirls/",
    "photoSuffix": "20190515022201_350e5723"
  },
  {
    "id": 85,
    "title": "SG Lewis",
    "description": "<p>Kan melancholie de dansvloer vullen? Wis en waarachtig, getuige de producties van SG Lewis, de Britse begin-twintiger die met die toverformule al dansvloeren op o.a. Eurosonic en ADE in lava veranderde. Zwoele weemoed vult zijn verrukkelijke mix van house, soul, funk en disco op EP’s als Dusk en Dark, opgenomen met zanglijsters als J Warner, Bruno Major en AlunaGeorge. Live verandert SG Lewis in een complete band, met the man himself op (bas)gitaar en synth en wie weet wie er dit keer achter de mic staat.</p>",
    "style": "Electronic, Soul, Urban",
    "socialLinkFacebook": "https://www.facebook.com/sglewismusic/",
    "socialLinkTwitter": "https://twitter.com/sglewis_",
    "socialLinkInstagram": "https://www.instagram.com/sglewis_/",
    "photoSuffix": "20190515022201_3907d2ce"
  },
  {
    "id": 86,
    "title": "Frank Turner & The Sleeping Souls",
    "description": "<p>Het is alweer acht jaar geleden dat Frank Turner zich voor het laatst (en eerst) op Lowlands vertoonde, dus is het hoog tijd voor nieuw polderbezoek van de Engelse folkpunktroubadour. De hardwerkende zanger/gitarist is immers ook drie studioalbums verder, inclusief nieuwe publieksfavorieten als <i>Recovery</i>, <i>The Way I Tend To Be&nbsp;</i>en <i>Be More Kind</i>. Verder geen rare fratsen, dus samen met zijn stevig doorrockende liveband The Sleeping Souls komt de Londenaar zijn imago als het rebelse neefje van Bruce Springsteen weer dubbel en dwars waarmaken.</p>",
    "style": "Rock, Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/frankturnermusic/",
    "socialLinkTwitter": "https://twitter.com/_sleepingsouls",
    "socialLinkInstagram": "https://www.instagram.com/frankturner",
    "photoSuffix": "20190515022202_a105a002"
  },
  {
    "id": 87,
    "title": "Franky Nuts",
    "description": "<p>Is het opzwepend en zit er een dikke bas in? Dan mag het zo de platencollectie van Franky Nuts in. Ligt het eenmaal op de draaitafels van deze Brabander dan gaat hij er allerminst zachthandig mee om. Al in zijn tienerjaren organiseerde hij zelf feestjes om iedereen om de oren te slaan met zijn agressieve dj-sets en inmiddels heeft ook de rest van de wereld lucht gekregen van zijn blazende bassen. Een geroutineerd harde party-dj, maar ook een producer die de internationale dubstepscene injecteert met pakkende knallers.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/Frankynuts/",
    "socialLinkTwitter": "https://twitter.com/frankynuts",
    "socialLinkInstagram": "https://www.instagram.com/frankynuts/?hl=nl",
    "photoSuffix": "20190723112830_a4ed62dd"
  },
  {
    "id": 88,
    "title": "Macky Gee",
    "description": "<p>Bassen droppen als olympische sport. Mocht het zover komen dan hangt de nek van drum-'n-bass-atleet Macky Gee in no-time vol medailles. Op Lowlands komt de Brit in ieder geval verder trainen: met razendsnelle mixskills levert hij steevast rusteloze knalsets die van elk grasveld een aangekoekte lap klei maken. Ook andere dj's doen dat inmiddels met zijn werk, zo werden pompknallers als Aftershock en Make Me Feel regelrechte draaitafelfavorieten. Broekspijpen, polsen, ellebogen, haren: laat het allemaal wapperen tijdens de krachtset van Gee.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/macky.gee.3/",
    "socialLinkTwitter": "https://twitter.com/mackygee",
    "socialLinkInstagram": "https://www.instagram.com/mackygeeofficial/?hl=nl",
    "photoSuffix": "20190723112831_6e21f725"
  },
  {
    "id": 89,
    "title": "Yelé",
    "description": "<p>Zo traditioneel en tegelijk origineel als Yelé hoor je het niet vaak. Losso Keïta eert met hoge zang, percussie en ngoni de stamtradities waarmee hij opgroeide in Burkina Faso. Basgitarist Isaac Koffi uit Ivoorkust speelde eerst reggae en studeert jazz. En Eliah Jasper is een van de talentvolste didgeridoospelers, vinden ook de Aboriginals zelf. Hij tovert telkens een andere houtblazer of fluit tevoorschijn, die allemaal even bijzonder en trance-achtig klinken. Tel de drie bij elkaar op, en je krijgt de wereldse groove van Yelé.</p><p>© Léa Deborde&nbsp;</p>",
    "style": "World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/yeletrio/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082532_d701c3ec"
  },
  {
    "id": 90,
    "title": "YĪN YĪN",
    "description": "<p>Psychedelische Thaise funk is hip. Niet alleen het hotte Texaanse trio Khruangbin, maar ook het Nederlandse viertal Yīn Yīn is bezweken voor de verlokkingen van deze magische Aziatische stroming uit de 60’s en 70’s. Meer dan de Amerikanen echter is Yīn Yīn gefocust op de dansvloer door er ook disco, wereldmuziek en elektronica doorheen te spatelen. Check hun cassette Pingpxng maar, uitgebracht onder het alias Lady Boys. Mannen die geen yang nodig hebben? Dat is minstens zo intrigerend als hun muziek.</p>",
    "style": "Electronic, Soul, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/yinyinband/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/yinyinband/?hl=nl",
    "photoSuffix": "20190724082533_d4a3189c"
  },
  {
    "id": 91,
    "title": "Sharon van Etten",
    "description": "<p>Na een radiostilte van vier jaar dropt singer-songwriter Sharon van Etten haar vijfde album Remind Me Tomorrow. Op haar vierde album Are We There zette ze al een lichte muzikale koerswijziging in van ingetogen folk naar meer elektronisch getinte, duistere pop-/rocksongs. Op dit nieuwe album ruilt ze definitief haar gitaar in voor keys en synthesizers, waarbij je een uptempo en gelaagde show kunt verwachten. Eigenzinnig, energiek, optimistisch en vol bombast – maar altijd onmiskenbaar Sharon van Etten.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/SharonVanEttenMusic",
    "socialLinkTwitter": "https://twitter.com/sharonvanetten",
    "socialLinkInstagram": "https://www.instagram.com/sharonvanhalen/",
    "photoSuffix": "20190515022205_4777326d"
  },
  {
    "id": 92,
    "title": "Anderson .Paak & The Free Nationals",
    "description": "<p>Als er een WK Allround in de hiphop bestond, dan was Anderson .Paak ongetwijfeld de te kloppen man. De funky Californiër uit de stal van Dr. Dre kan immers alles: rappen, zingen, produceren én drummen. Dat laatste demonstreert hij ook gretig op het podium, waar hij zich geruggesteund weet door The Free Nationals, een veelkoppige band die hem alle ruimte laat zijn toptalent breed te showen. Buig diep voor de Prince van de westcoastrap, die zich ook met zijn fonkelnieuwe album <i>Oxnard</i> een ware kampioen toont.</p>",
    "style": "Hiphop, Urban",
    "socialLinkFacebook": "https://www.facebook.com/AndersonPaak",
    "socialLinkTwitter": "https://twitter.com/AndersonPaak",
    "socialLinkInstagram": "https://www.instagram.com/anderson._paak/",
    "photoSuffix": "20190801112216_2d5ba6a2"
  },
  {
    "id": 94,
    "title": "Twenty One Pilots",
    "description": "<p>In 2015 brak Twenty One Pilots onze Heineken al helemaal af met een drummende crowdsurf en een achteruitsalto van de piano af – en natuurlijk met <i>Stressed Out</i> en <i>Ride</i>. Die monsterhits behandelen zware onderwerpen als depressie en onzekerheid, maar dankzij de catchy combinatie van rock, reggae en electronics zijn ze ook verdomd dansbaar. Nieuwe crossoverhits als <i>Jumpsuit</i> en <i>Heathens&nbsp;</i>staan vast garant voor een nog groter feest. Geef je over aan hun aanstekelijke energie en dans op alle problemen die bij het jonge leven horen.</p>",
    "style": "Electronic, Pop, Rock",
    "socialLinkFacebook": "https://www.facebook.com/twentyonepilots/",
    "socialLinkTwitter": "https://twitter.com/twentyonepilots",
    "socialLinkInstagram": "https://www.instagram.com/twentyonepilots",
    "photoSuffix": "20190515022207_3732c39e"
  },
  {
    "id": 95,
    "title": "Marcel Dettmann",
    "description": "<p>Geen strengere techno dan Duitse techno, en geen Duitsere techno dan Berlijnse techno. Vooral als die uit de uit hun conussen barstende speakers van de legendarische Berghain dreunt. Van Berghain-resident en Ostgut Ton-veteraan Marcel Dettmann hoef je dan ook geen mededogen te verwachten. Zijn draaistijl is ruig, hard en rauw, en aan franje heeft hij een gezonde hekel. Toch houdt de toepasselijk als stoere rocker ogende dj je middels subtiele verschuivingen en accenten stevig aan de dansvloer gekluisterd. Duitse Gründlichkeit, we zeiden het al.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/marceldettmannofficial/",
    "socialLinkTwitter": "https://twitter.com/marceldettmann",
    "socialLinkInstagram": "https://www.instagram.com/marceldettmann/",
    "photoSuffix": "20190515022207_f46d3d7c"
  },
  {
    "id": 96,
    "title": "The National",
    "description": "<p>Meer dan tien jaar geleden sloot Lowlands The National in de armen en sindsdien komen de introverte rockers regelmatig terug voor een troostende groepshug. Die kun je wel gebruiken met hun weemoedige songs en de massale kippenvelmomenten die ze veroorzaken. Matt Berninger mompelzingt over zijn mislukkingen en verstopt zich in zijn wijnglas, terwijl hij even later juist schreeuwend over de grond rolt tijdens een woedende gitaaruitbarsting. Gelukkig is ie aarna nooit te beroerd om het publiek in te duiken voor alle Lowlanders die na zo’n emotionele achtbaan behoefte hebben aan een knuffel.</p><p><br></p><p><i>Photo by: Graham Macindoe</i></p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/thenationalofficial/",
    "socialLinkTwitter": "https://twitter.com/thenational",
    "socialLinkInstagram": "https://www.instagram.com/thenational/",
    "photoSuffix": "20190515022208_5756705e"
  },
  {
    "id": 97,
    "title": "Willem",
    "description": "<p>Man in Nood. Dat was Willem de Bruin in de periode na zijn succesvolle tijd met The Opposites. De titel van zijn solodebuut verklapt al dat het allemaal geen rozengeur en maneschijn was in het leven van de rapper, en dat is dan nog zacht uitgedrukt. De rapper verwerkt zijn demonen en gaat de toekomst positief tegemoet met persoonlijke raps die hij aankleedt met dromerige hiphop. Het therapeutische resultaat werkt aanstekelijk: reinig je ziel samen met de innemende orator.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/willemdebruin/",
    "photoSuffix": "20190515022209_982d5003"
  },
  {
    "id": 98,
    "title": "Agoria (live)",
    "description": "<p>Lang gewacht, stil gezwegen: voor het eerst in zijn twintigjarige carrière staat de Franse technoheld Agoria op je favoriete festival. Met een liveshow, want daar is het Sébastien Devaud, zoals familie en vrienden hem kennen, de laatste jaren vooral om te doen. Zoals de kleine dj/producer zich ook steeds veelzijdiger toont, soepel variërend tussen techno en house, clubhits en zweverige stukken, minimalisme en glorieuze melodieën. Drift, noemt hij dat zelf, maar je mag ook gewoon eclecticisme zeggen. Hoe dan ook: Agoria in de gloria!</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/agoriaofficial/",
    "socialLinkTwitter": "https://twitter.com/agoriamusic",
    "socialLinkInstagram": "https://www.instagram.com/agoria/",
    "photoSuffix": "20190515022211_8f784337"
  },
  {
    "id": 99,
    "title": "New Order",
    "description": "<p>Zulke postpunklegendes bij ons op Lowlands, dat is niet minder dan een eer. Natuurlijk kijken we uit naar elektronische dansvloerknallers als <i>Blue Monday</i> en <i>The Perfect Kiss</i>, maar hopelijk sleept New Order ons ook mee de duistere diepte in naar de vroege jaren 80, toen onheilspellende postpunk nog de boventoon voerde. Misschien worden we zelfs getrakteerd op een paar Joy Division-klassiekers! Weet je niet wat je moet met deze deprimerende euforie? Geen zorgen: de Britten doen zelf voor hoe je op zijn droevigst kunt dansen.</p>",
    "style": "Electronic, Rock",
    "socialLinkFacebook": "https://www.facebook.com/NewOrderOfficial/",
    "socialLinkTwitter": "https://twitter.com/neworder",
    "socialLinkInstagram": "https://www.instagram.com/neworderofficial/",
    "photoSuffix": "20190515022209_ae4ae844"
  },
  {
    "id": 100,
    "title": "A$AP Rocky",
    "description": "<p>Het nogal persoonlijke album <i>Testing </i>waarmee A$AP zijn discografie vorig jaar uitbreidde, begint daadwerkelijk met een reeks bastonen om je speakers op de proef te stellen. Geen overbodige luxe: de inmiddels gerenommeerde New Yorkse rapper uit het A$AP Mob-collectief heeft de zware bassen en weelderige glorie aan volvette samplecollages broodnodig om zijn donkere, experimentele, contemplatieve raps op de juiste onconventionele smaak te brengen. We warmen de LLowwoofers alvast op voor de komst van deze niet te missen verbale geweldenaar.</p>",
    "style": "Urban",
    "socialLinkFacebook": "https://www.facebook.com/asaprocky/",
    "socialLinkTwitter": "https://twitter.com/asvpxrocky",
    "socialLinkInstagram": "https://www.instagram.com/asaprocky/",
    "photoSuffix": "20190715094239_8edb5d72"
  },
  {
    "id": 101,
    "title": "FKJ",
    "description": "<p>Muziek als kiwisap, da’s ook wel eens lekker. Na de hi-NRG-indiepop van Christine and the Queens en de snotty punk van Amyl &amp; the Sniffers glijdt de downtempo-elektronica van nieuwe Franse sensatie FKJ zoet en smooth de Lowlandse velden binnen. French Kiwi Juice is als exponent van de nieuwe Parijse housescene een vreemde eend in de bijt, want naast dj vooral een multi-instrumentalist die groovy loops, stijlvolle hiphopbeats, funky baslijntjes, gitaarminiatuurtjes, jazzy pianoriedels en swingende saxofoonstreken uit zijn hoge hoed tovert. Zwoel en boordevol vitaminen.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/frenchkiwijuice/",
    "socialLinkTwitter": "https://twitter.com/fkjmusic",
    "socialLinkInstagram": "https://www.instagram.com/frenchkiwijuice",
    "photoSuffix": "20190719124833_a3a20916"
  },
  {
    "id": 102,
    "title": "Zwangere Guy",
    "description": "<p>In deze tijden kijken we nergens meer van op, zelfs niet van een Zwangere Guy. De Guy in kwestie – spreek uit: Gie – is de Brusselse mc Gorik Van Oudheusden, a.k.a. Omar-G van rapcrew Stikstof. Wereldberoemd in België, hier begint de victorie in Biddinghuizen. Dat hij ons polderfestival met boter en suiker inmaakt, staat welhaast vast: Guy heeft het formaat van een reus, de uitstraling van een supernova en dropt emotionele teksten in Vlaams, Frans en Engels met in zijn rug twee sublieme, op het hart mikkende beatbakkers – en is charmant bovendien.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/ZwangereGuy/?ref=br_rs",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/zwangere.guy/",
    "photoSuffix": "20190723112830_7a3f16b6"
  },
  {
    "id": 103,
    "title": "Helena Hauff",
    "description": "<p>We wilden al een oude roestige fabriekshal laten bouwen, maar dat heeft Helena Hauff eigenlijk niet eens nodig. Zodra ze haar knarsende techno, gitzwarte EBM, strakke electro en slaande industrial aan elkaar draait, voel je de sonische roest vanzelf in je nek dwarrelen. De Duitse heeft binnen een paar jaar tijd een enorme reputatie opgebouwd als compromisloze technokeizerin, wier experimenten welkom zijn bij onder meer L.I.E.S. Records en Ninja Tune. Eindelijk is Lowlands aan de beurt voor een van haar rechttoe-rechtaanbeuksets.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/helenahauff/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190515022211_9ee965fc"
  },
  {
    "id": 104,
    "title": "Denis Sulta",
    "description": "<p>Als je Denis Sulta onophoudelijk op en neer deinend achter de decks ziet, ontkom je niet aan de indruk dat hij te paard zit. Zo draait hij ook, verzot op hobbelende housebeats die instant vrolijk maken. Een set van de jonge blonde Schot is zo in meerdere opzichten een rit door de househistorie, vol verrukkelijke vocale samples en invloeden uit de hele wereld, van disco tot swingjazz, van Afrika tot het Midden-Oosten en whatnot. Saddle up!</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/denissulta/",
    "socialLinkTwitter": "https://twitter.com/denissulta",
    "socialLinkInstagram": "https://www.instagram.com/denissulta/",
    "photoSuffix": "20190515022211_f77108d1"
  },
  {
    "id": 105,
    "title": "Courtesy",
    "description": "<p>Nerveus springerige electro, onregelmatig klappende technosnares en een dreunende EBM-kick om de hele nacht euforisch op te fistpumpen: logisch dat Courtesy een graag geziene gast is bij Berghain en onze eigen De School. De Deense labeleigenares produceert zelf niet, en struint dus fulltime de platenzaken en Beatport af om ons te trakteren op de beste duistere technopareltjes uit Kopenhagen en alle andere steden ter wereld waar ze draait. Reken maar dat de dansvloer het zwaar te verduren krijgt.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/CourtesyDK/",
    "socialLinkTwitter": "https://twitter.com/courtesy707",
    "socialLinkInstagram": "https://www.instagram.com/courtesy707/",
    "photoSuffix": "20190515022213_b7e66d14"
  },
  {
    "id": 106,
    "title": "Marc Rebillet",
    "description": "<p>Marc 'Loop Daddy' Rebillet pielde altijd al graag met muziekinstrumenten, maar toen hij op een dag een paar samplers aansloot viel alles op zijn plek en was een improviserend hiphopfenomeen geboren. De webcam ging aan en inmiddels zitten er duizenden fans al chattend aan de computerbuis gekluisterd om de verworden cultheld de bizarste onderwerpen aan te reiken. Gelukkig gaat hij ook wel eens de deur uit en komt hij nu ook Lowlands opschudden met de pakkendste, grappigste en wildste creaties die tot nog toe uit zijn mouw schudde.</p>",
    "style": "Electronic, Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/marcrebillet/",
    "socialLinkTwitter": "https://twitter.com/marcrebillet",
    "socialLinkInstagram": "https://www.instagram.com/marcrebillet/",
    "photoSuffix": "20190515022213_2b20ab32"
  },
  {
    "id": 107,
    "title": "Moonlight Benjamin",
    "description": "<p>Ze groeide op met het kerkgezang van haar weeshuis, werd blootgesteld aan de intrigerende klanken van voodoomuzikanten in thuisland Haïti, raakte verknocht aan westerse rock en studeerde jazz in haar nieuwe thuisland Frankrijk. Die levensloop maakt van Moonlight Benjamin de bezwerende muzikante die ze nu is. Vooral met het vorig jaar uitgebrachte dampende rockalbum <i>Siltane</i> vergrootte de voodoopriesteres – die is ze daadwerkelijk – haar internationale bekendheid. Laat je dit jaar in Lowlands Paradise zegenen en vervloeken door deze imposante zielrocker.</p>",
    "style": "Rock, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/moonlightbenjamin/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/moonlightbenjamin/",
    "photoSuffix": "20190515022213_417131e4"
  },
  {
    "id": 108,
    "title": "POND",
    "description": "<p>Het Britse pond heeft flink te lijden onder de Brexit, maar het Australische Pond gaat als een speer. Dan hebben we het niet over de munteenheid maar over de gelijknamige band. Het psychedelische vijftal uit Perth bestaat al ruim tien jaar en heeft nauwe banden met Tame Impala, die ze niet alleen live overtuigend naar de kroon steken. Hun meest recente album <i>The Weather</i> is poppier dan ooit, maar live rockt Pond onder leiding van de enigmatische zanger/gitarist Nick Allbrook nog altijd als een malle.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/pondling/",
    "socialLinkTwitter": "https://twitter.com/pondband",
    "socialLinkInstagram": "https://www.instagram.com/ponderers/",
    "photoSuffix": "20190515022214_5e8e866a"
  },
  {
    "id": 109,
    "title": "Honey Dijon",
    "description": "<p>Van smeuïge soulgrooves naar vintage house die transformeert in zompige techno – en vice versa. Honey Dijon zorgt ervoor dat het één zwoele roes wordt waarin je geen kans krijgt de stijlveranderingen überhaupt in de gaten te krijgen. Opgegroeid in de undergroundscene van Chicago trekt ze inmiddels continu langs 's werelds beroemdste clubs en wordt ze ingeschakeld om de soundtracks te regelen voor modeshows van bijvoorbeeld Louis Vuitton. Tickets naar Parijs zijn overbodig nu ook Lowlands wordt opgepimpt met een zwierende dosis van haar haute beats.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/DJHoneyDijon/",
    "socialLinkTwitter": "https://twitter.com/honeydijon",
    "socialLinkInstagram": "https://www.instagram.com/honeydijon",
    "photoSuffix": "20190515022214_52529c7f"
  },
  {
    "id": 110,
    "title": "I Don't Know How But They Found Me",
    "description": "<p>Zo moeilijk was het ook weer niet om I Don’t Know How But They Found Me te vinden. Oké, ze doen zich voor als een obscure jaren 80-band die nu pas erkenning krijgt. Maar dankzij de enorme buzz weten we allang dat dit gloednieuwe duo bestaat uit ex-leden van Panic! At The Disco en Falling In Reverse. Zo klinkt iDKHOW ook ongeveer: poprock met emozang, droogkomische teksten, catchy new wave-synths en soms een gruizige glimp posthardcore. Dat wordt massaal meezingen met hun aanstekelijke glamrefreinen.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/IDKHOW/",
    "socialLinkTwitter": "https://twitter.com/idkhow",
    "socialLinkInstagram": "https://www.instagram.com/idkhow/",
    "photoSuffix": "20190515022217_68f5a641"
  },
  {
    "id": 111,
    "title": "IDLES",
    "description": "<p>In tijden van xenofobie, ongeremd kapitalisme en homohaat is daar gelukkig IDLES, de woedende punkrockband die al het kwaad een flink pak rammel geeft. Joe Talbot schreeuwt over loodzware gitaarmuren dat hij graag mannen zoent, fileert sarcastisch de Brexit, en zingt een hartverscheurende ballad over zijn doodgeboren dochtertje. Zware materie, maar IDLES gaat gelukkig springend, stampend en halfnaakt ten onder. <i>Joy as an Act of Resistance</i>, dus. Als de Britten half augustus nog de grens over mogen, zullen ook duizenden Lowlanders vreugdevol in opstand komen.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/idlesband/",
    "socialLinkTwitter": "https://twitter.com/idlesband",
    "socialLinkInstagram": "https://www.instagram.com/idlesband/",
    "photoSuffix": "20190515022216_b9b4f3de"
  },
  {
    "id": 112,
    "title": "Mall Grab",
    "description": "<p>Hij is hard op weg een technoduivel te worden, volgens sommige bewonderaars. Feit is dat Jordan Alexander, beter bekend als house-dj/producer Mall Grab, van vele markten thuis is en ook niet terugdeinst voor een potje knorrende electro, soepele disco of zomerse hiphopjams. Maar de basis blijft house, zo basic mogelijk maar altijd ongenadig opzwepend. Beïnvloed door de werkmansethiek van de staalarbeiders uit zijn Australische geboorteplaats Newcastle, stopt de beat bij Mall Grab nooit, onder bruisende stromen bloed, zweet en tranen.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/stillmallgrab/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/youngmallgrab/",
    "photoSuffix": "20190515022215_e2bf1ec7"
  },
  {
    "id": 113,
    "title": "Dimension",
    "description": "<p>Het blijft een van de vlaggenschepen der Britse dancemuziek: drum 'n' bass. Dat dat nog altijd op volle kracht blijft varen, is te danken aan rusteloze gasten als Robert Etheridge, die onder zijn alias Dimension het genre toekomstbestendig maakt door als een gek in zijn ongesorteerde platenkratten te spitten. Gewoon rauwe bassen en klapperende beats, juist soepele popmelodieën, vintage ravende gekte of – waarom niet – een scheut techno: eis een paar vierkante meter festivalgrond op om het eclectische dancefeest van de gangmaker te ondergaan.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/Dimension/",
    "socialLinkTwitter": "https://twitter.com/dimension_uk",
    "socialLinkInstagram": "https://www.instagram.com/dimensionuk/",
    "photoSuffix": "20190515022216_dbb72b1e"
  },
  {
    "id": 114,
    "title": "Dub Inc",
    "description": "<p>Dub. Inclusief onder meer Arabische hartenkreten, pure Afrikaanse tradities en Franse hiphop. Jamaica fungeert ontegenzeggelijk als hoofdleverancier voor de sound van Dub Inc, maar het mag duidelijk zijn dat die Inc niet voor Jean met de korte achternaam in de bandnaam staat. De geëngageerde reggaeroutiniers uit het Franse Saint-Étienne zegenen al meer dan twintig jaar menig festival en concertzaal met hun eclectische feesten, die niet alleen dankzij de aanstekelijke grooves, maar ook wereldse boodschappen een gloeiend hart krijgen.</p><p>Foto: Alexis Rieger</p>",
    "style": "World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/dubinc/",
    "socialLinkTwitter": "https://twitter.com/dubincofficial",
    "socialLinkInstagram": "https://www.instagram.com/dubincofficial/",
    "photoSuffix": "20190515022216_064916be"
  },
  {
    "id": 115,
    "title": "Black Midi",
    "description": "<p>Black Midi was een van de sensaties van Eurosonic Noorderslag, met freaky mathrock, torenhoge noiserockmuren en funky intermezzo’s vol roffelende drums – allemaal binnen hetzelfde nummer. Deze jonge Londense honden gillen maniakaal over de snerpende geluiden van de gitarist die stuiptrekkend over het podium rent, terwijl de drummer zijn drumstel bijna demonteert. Iedereen, ook alle ongelukkigen die op Eurosonic niet in de propvolle zaal pasten, krijgt nu een (her)kans(ing). Grijp die met beide handen aan, en houd je stevig vast voor deze wervelwind van stijlen.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/blackmidi/",
    "socialLinkTwitter": "https://twitter.com/bmblackmidi",
    "socialLinkInstagram": "https://www.instagram.com/bmblackmidi/",
    "photoSuffix": "20190723112834_196c4a48"
  },
  {
    "id": 116,
    "title": "Donnie",
    "description": "<p>Met zijn <i>Snelle Planga</i> is Donnie uiteraard een graag geziene gast op Lowlands, maar deze Amsterdamse rapper heeft meer spraakmakende flows om mee te pronken. Bas Bron van De Jeugd van Tegenwoordig produceert zijn albums en strooit uiteraard met dikke funky beats. Op zijn recente album<i>&nbsp;Door Het Licht</i> deelt Maradonnie daarnaast de mic met o.a. Willie Wartaal en Vjeze Fur. Geniale teksten en immer rake stijl: deze mannelijke Marilyn Monroe komt net als in 2016 naar Lowlands om oogverblindend te shinen.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/youngdonnie/",
    "socialLinkTwitter": "https://twitter.com/duboykermit",
    "socialLinkInstagram": "https://www.instagram.com/maradonnie/",
    "photoSuffix": "20190723112832_10f99579"
  },
  {
    "id": 117,
    "title": "The Vaccines",
    "description": "<p>Voor een vuig Lowlandsfeestje moet je bij The Vaccines zijn. Deze Britse rockband zat de afgelopen jaren in een rock-’n-rollercoaster met dikke ups en diepe downs. Gelukkig hebben de bandleden zich helemaal kunnen herpakken, gingen ze terug naar hun gitaarbandroots en brachten ze afgelopen jaar het vierde album Combat Sports uit. Met scheurende gitaren, catchy songs en vrolijke post-punkrockvibes is de band weer helemaal bij het doel waarvoor hij werd opgericht: energiek rocken tot de max.</p><p><br></p><p><br></p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/thevaccines",
    "socialLinkTwitter": "https://twitter.com/thevaccines",
    "socialLinkInstagram": "http://instagram.com/thevaccines",
    "photoSuffix": "20190515022218_42ad7c12"
  },
  {
    "id": 118,
    "title": "James Blake",
    "description": "<p>Het jaar begon goed voor de muziekrecensenten die massaal en vooral eensgezind beschreven hoe de met elektronica knutselende singer-songwriter James Blake het voor elkaar heeft gekregen zichzelf glorieus te overtreffen. Meerdere malen al betoverde de Londenaar op Lowlands met zijn magische sound, met zijn nieuwe album Assume Form op zak belooft hij ons mee te slepen over zijn nieuw aangeboorde zijpaden. Zacht glooiende droomscènes, hypnotiserende piano's die rond glinsterende samples krioelen of op hiphop gestoelde zielenroerselen: verwacht een opnieuw memorabel bezoek van de creatieve dromer.</p>",
    "style": "Electronic, Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/jamesblakemusic/",
    "socialLinkTwitter": "http://twitter.com/jamesblake/",
    "socialLinkInstagram": "https://instagram.com/jamesblake/",
    "photoSuffix": "20190724082538_a26f5a86"
  },
  {
    "id": 119,
    "title": "Bodega",
    "description": "<p>Scherpe post-/artpunk voor rockers die willen dansen. De kritiek op de wereld van Bodega klinkt dan wel keihard uit de voornamelijk blaffende mond van frontman Ben Hozie, boven op die messcherpe hooks en rammende ritmes verwoordt hij zijn gedachten met een moddervette knipoog. Het vorig jaar verschenen debuutalbum Endless Scroll en Bodega’s memorabele knaloptredens bewezen dat de kunstzinnige New Yorkers daarmee een sensationeel recept in handen hebben – en je op Lowlands geheid een schop onder je danskont komen geven.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/BODEGABK/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "http://instagram.com/bodegabk",
    "photoSuffix": "20190724082538_93bf92e5"
  },
  {
    "id": 121,
    "title": "Colin Benders",
    "description": "<p>Colin Benders is verslaafd – aan zijn modulaire synthesizer. Continu knutselt hij aan het gigantische apparaat vol analoge modules die hij al improviserend met elkaar in verbinding stelt. De verslavende factor is vooral dat de mogelijkheden letterlijk eindeloos zijn, en zo klinkt de elektronica van het voormalig Kyteman-brein bij elk optreden weer anders. Anders, maar toch is het resultaat hetzelfde: een overdonderende, hypnotiserende sessie waarin beats en melodieën op het ritme van de vingers van het muzikale genie de dansvloer in extase brengen.</p>\r\n<p><span>Kunstenaars Nick Verstand &amp; Boris Acket hebben voor het optreden een licht installatie ontworpen in samenwerking met Poul Holleman, Marcel Smit, Salvador Breed en Sjors Varkevisser. </span><span>Zijn werk onderzoekt menselijke perceptie in ruimtelijke audiovisuele omgevingen. Nick exposeerde internationaal op plekken als SXSW (US), Stedelijk Museum (NL), Art Central (Hong Kong), The Shed (USA), Paris Couture Week (FR) en werkt samen met artiesten als Björk, Iris van Herpen en Suzanne Ciani. Signalen van Colin’s modular worden real-time opgezet in een matrix van licht pilaren rondom hem op het podium, opbouwend tot een finale met krachtige lasers welk een optische illusie van een lichtplafond boven het publiek creëeren. Licht en geluid vloeien samen tot een een hypnotiserende trance.</span></p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/ColinBendersMusic/",
    "socialLinkTwitter": "https://twitter.com/colin_benders",
    "socialLinkInstagram": "https://instagram.com/colinbenders",
    "photoSuffix": "20190515022222_ff20b2ec"
  },
  {
    "id": 122,
    "title": "Eskorzo",
    "description": "<p>In de Griekse mythologie bestaat een zevenkoppig monster, in hedendaags Spanje ook. Eskorzo is geen mythe, maar zeven Spanjaarden die sinds 1996 podia en festivalvelden doen schudden van geluk. Ze verleiden je met een mix van reggae, rock, ska, cumbia en afrobeat. Eskorzo gebruikt zijn monsterlijke kracht voor een muzikale strijd tegen armoede, oorlog en racisme. Zware kost? Welnee joh, een heet zweetfeest dat je doet dansen alsof je de tropenkoorts hebt gevat.</p>",
    "style": "Rock, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/eskorzo",
    "socialLinkTwitter": "https://twitter.com/Eskorzo",
    "socialLinkInstagram": "http://instagram.com/eskorzo_banda",
    "photoSuffix": "20190515022222_0ed8ad46"
  },
  {
    "id": 123,
    "title": "Loyle Carner",
    "description": "<p>Eloquent. Poëtisch. Gevoelig. Oprecht. Waarachtig. Er is al heel wat vocabulaire uit de kast getrokken om de bezielende stiel van Loyle Carner te duiden. De rapper uit Zuid-Londen bouwt subtiel jazzy, soulvolle tracks rond zijn vocale voordrachten en schakelt graag de hulp in van zingende vrienden voor een extra dimensie. Dat wil overigens niet zeggen dat Carner alleen loodzware onderwerpen aanboort: zijn soepele rapstijl komt net zo goed van pas als hij gevat alledaagse observaties samenvat.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/LoyleCarner",
    "socialLinkTwitter": "https://twitter.com/loylecarner",
    "socialLinkInstagram": "https://www.instagram.com/loylecarner/",
    "photoSuffix": "20190725035730_3088868e"
  },
  {
    "id": 124,
    "title": "Royal Blood",
    "description": "<p>Queen Elizabeth luistert waarschijnlijk niet naar Royal Blood als ze even wil bijkomen van al die staatsbanketten. Het Britse duo maakt herrie voor tien: Mike Kerr tovert uit zijn basgitaar de meest slepende hardrockriffs en Ben Thatcher drumt zo furieus dat de headbangers onder ons van heel goeden huize moeten komen. Ze lieten onze India al eens gevaarlijk op zijn grondvesten schudden, en toen hadden ze de vuige meeschreeuwer en undergroundhit <i>Lights Out</i> nog niet eens. Smeer je stembanden en train je nekspieren dus maar alvast.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/RoyalBloodUK",
    "socialLinkTwitter": "https://twitter.com/royalblooduk",
    "socialLinkInstagram": "https://www.instagram.com/royalblooduk/",
    "photoSuffix": "20190515022225_7492c4f3"
  },
  {
    "id": 125,
    "title": "Tame Impala",
    "description": "<p>Dat de hypnotiserende sound van Tame Impala grootse potentie had, wisten we al toen de band in 2010 zijn debuutalbum uitbracht – niet voor niets staan we er sindsdien op dat de Australiërs zo nu en dan naar Lowlands komen. Met de talloze hints naar een nieuw album is de kans groot dat kippenvelhits als<i>&nbsp;Let It Happen</i> en <i>The Less I Know the Better</i> tijdens hun show straks in Biddinghuizen worden aangevuld met nieuwe magie van de dromende hoeders van de psychedelische pop.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/tameimpala/",
    "socialLinkTwitter": "https://twitter.com/tameimpala",
    "socialLinkInstagram": "https://www.instagram.com/tame__impala/",
    "photoSuffix": "20190515022224_64128ddb"
  },
  {
    "id": 126,
    "title": "Paul Kalkbrenner",
    "description": "<p>Als een van de grootste supersterren van de techno blijft Paul Kalkbrenner de toppen van zijn kunnen aanscherpen. Telkens weer brengt hij dansende massa's in deinende extase met zijn van ruwe pit voorziene gemoedelijke stijl. Zo ook op Lowlands, waar hij al meerdere malen zijn status van technobaas glans gaf met memorabele technosets. En techno blijft nou eenmaal een ultieme delicatesse voor onze danceprogrammering, dus hebben we de meester gewoon opnieuw gevraagd om een verse dosis goddelijke beats aan elkaar te mixen – op zijn Kalkbrenners.</p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/paulkalkbrenner/",
    "socialLinkTwitter": "https://twitter.com/paulkalkbrenner",
    "socialLinkInstagram": "https://www.instagram.com/iampaulkalkbrenner",
    "photoSuffix": "20190515022224_987e01d6"
  },
  {
    "id": 127,
    "title": "The Good, The Bad & The Queen",
    "description": "<p>Damon Albarn (Blur, Gorillaz), Paul Simonon (The Clash), Simon Tong (The Verve, Gorillaz) en Tony Allen (Fela Kuti) benadrukten in 2007 dat het album <i>The Good, the Bad &amp; the Queen</i> het resultaat was van een eenmalige samenwerking. Not. De groep kon het niet laten en kwam in 2018 terug met een nieuw album, <i>Merrie Land</i>. Daarop sleuren de mannen je mee in een nieuwe theatrale muziekvoorstelling vol curieuze folk, rock en alt.pop, en zullen dat twaalf jaar na hun debuut in Biddinghuizen opnieuw op Lowlands tot leven brengen.</p><p>Foto: Pennie Smith</p>",
    "style": "Indie",
    "socialLinkFacebook": "https://www.facebook.com/thegoodthebadandthequeen/",
    "socialLinkTwitter": "https://twitter.com/goodbadqueen",
    "socialLinkInstagram": "https://www.instagram.com/goodbadqueen/",
    "photoSuffix": "20190515022226_56748a70"
  },
  {
    "id": 128,
    "title": "Franz Ferdinand",
    "description": "<p>De eerste keer Lowlands, de eerste keer iemand uit vragen, de eerste keer Franz Ferdinand. Iedereen heeft wel herinneringen aan zijn eerste keer Take Me Out en hun andere funky new wave-hits. Daar komen nog steeds herinneringen bij, want bij elk bezoek springen er weer nieuwe Lowlanders mee op hun indieklassiekers. Vijftien jaar na hun Lowlandsdebuut zijn de Britten terug met <i>Always Ascending</i>, een plaat die als gebruikelijk vol staat met catchy refreinen en puntige gitaarhooks. Dat wordt weer ouderwets meespringen en nieuwe herinneringen maken.</p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/officialfranzferdinand/",
    "socialLinkTwitter": "https://twitter.com/Franz_Ferdinand",
    "socialLinkInstagram": "https://www.instagram.com/franz_ferdinand/",
    "photoSuffix": "20190515022227_fa697624"
  },
  {
    "id": 129,
    "title": "Jorja Smith",
    "description": "<p>Deze Britse dame gaat ontzettend hard sinds ze zo’n twee jaar geleden de zelf geschreven en opgenomen song <i>Blue Lights</i> op Soundcloud zette. Ze werd opgepikt door o.a. Stormzy en Drake, die haar allebei uitnodigden om samen een nummer op te nemen. Inmiddels heeft Jorja Smith haar debuutalbum Lost &amp; Found de wereld ingeslingerd en is ze vele miljoenen streams verder. Verwacht ijzersterke en meeslepende R&amp;B-songs, jazzy invloeden en een prachtige stem met heel veel power van deze veelbelovende muzikante.</p>",
    "style": "Urban",
    "socialLinkFacebook": "https://www.facebook.com/jorjasmithmusic/",
    "socialLinkTwitter": "https://twitter.com/jorjasmith",
    "socialLinkInstagram": "https://www.instagram.com/jorjasmith_",
    "photoSuffix": "20190515022227_b40f2eb2"
  },
  {
    "id": 130,
    "title": "Anne-Marie",
    "description": "<p>Zo gewoontjes als haar naam klinkt, en zo girl-next-door als ze eruitziet, zo glamourous verloopt de bliksemcarrière van Anne-Marie Nicholson. En dan doelen we niet op haar status als drievoudig wereldkampioen karate, maar op de glorieuze avonturen van de hoorbaar met R&amp;B en hiphop opgegroeide dancepopzangeres uit Essex. Hit na hit scoort Anne-Marie, met of zonder beroemdheden als Rudimental en David Guetta, waaronder de wereldwijde nummer 1-successen <i>Friends</i> en <i>Rockabye</i> (met Clean Bandit en Sean Paul). Doei Dua Lipa, doei Rihanna, hallo Anne-Marie.</p>",
    "style": "Pop",
    "socialLinkFacebook": "https://www.facebook.com/iamannemarie/",
    "socialLinkTwitter": "https://twitter.com/annemarie",
    "socialLinkInstagram": "https://www.instagram.com/annemarie/",
    "photoSuffix": "20190515022230_2c205374"
  },
  {
    "id": 131,
    "title": "Billie Eilish",
    "description": "<p>Bestaat er zoiets als een minderjarige popdiva? Billie Eilish demonstreert het antwoord. De tiener brengt sinds 2016 tientallen miljoenen toehoorders onder hypnose met bitterzoete droompop die net zo etherisch als venijnig op de trommelvliezen neerslaat. De filmische toverkracht van haar hits werd al benut in niet zelden onheilspellende video's – die spin over haar gezicht in de sleeperhit<i>&nbsp;you should see me in a crown, brrr</i> – en nu zal ook de Nederlandse festivalbodem prettig worden bedwelmd met haar zalvende schemersongs.</p>",
    "style": "Pop, Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/billieeilish/",
    "socialLinkTwitter": "https://twitter.com/billieeilish",
    "socialLinkInstagram": "https://www.instagram.com/wherearetheavocados/",
    "photoSuffix": "20190515022228_43bbe0c7"
  },
  {
    "id": 132,
    "title": "Weval",
    "description": "<p>Op Lowlands 2016 stond het vers met zijn titelloze debuutalbum doorgebroken Weval met zijn tweeën op het podium. Inmiddels treedt het Amsterdamse elektronicaduo als het even kan op met een complete band, die hun dromerige, hypnotiserende muziek van nieuwe lagen voorziet. Gebleven is de mystieke, avontuurlijke sfeer, waarin de beats zich knorrend een weg zoeken en majestueuze synthmelodieën als Icarus richting zon vliegen. Hoog tijd voor nieuw werk, waarvan we in de polder hopelijk uitgebreid kunnen proeven.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/wevalmusic/",
    "socialLinkTwitter": "https://twitter.com/wevalmusic",
    "socialLinkInstagram": "https://www.instagram.com/weval_/",
    "photoSuffix": "20190719124834_bbbae05b"
  },
  {
    "id": 133,
    "title": "Ziggy Marley",
    "description": "<p>Jarenlang hield hij met zijn zussen en broer als The Melody Makers de naam Marley als reggaeinstituut hoog. Inmiddels heeft Ziggy Marley alweer een tijdje zijn draai gevonden als soloartiest. Over liefde, familie, Jamaica of het beloofde land: de charismatische zanger kanaliseert de tijdloze boodschappen die ook zijn vader Bob uitdroeg in een frisse portie reggae voor jong – hij maakte zelfs een Grammy-winnend album voor kinderen – en oud. Verwacht niets dan liefde van deze stralende reggaediscipel.</p>",
    "style": "World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/ZiggyMarley/",
    "socialLinkTwitter": "https://twitter.com/ziggymarley",
    "socialLinkInstagram": "https://www.instagram.com/ziggymarley",
    "photoSuffix": "20190515022228_ff82c865"
  },
  {
    "id": 135,
    "title": "Julia Jacklin",
    "description": "<p>Deze Australische singer-songwriter maakte in 2016 wereldwijd veel indruk met haar debuutalbum Don't Let The Kids Win en pakte daarna lekker door, ook in Nederland. In 2017 werd haar show tijdens Down The Rabbit Hole door 3voor12 uitgeroepen tot een van de beste optredens van het festival. Met haar prachtige stem weet ze haar subtiele liedjes tussen folkrock en pop mooi te verpakken. We staan dan ook te popelen om haar nieuwe album Crushing grijs te gaan draaien.</p>",
    "style": "Indie",
    "socialLinkFacebook": "https://www.facebook.com/juliajacklin/",
    "socialLinkTwitter": "https://twitter.com/juliajacklin/",
    "socialLinkInstagram": "https://www.instagram.com/juliajacklin/",
    "photoSuffix": "20190725035734_277c08ad"
  },
  {
    "id": 136,
    "title": "De Sluwe Vos Live",
    "description": "<p>Kijk maar naar dat oerwoud aan kabels op zijn podium, De Sluwe Vos is het gelukkigst als hij met vintage apparaten mag spelen. Tot grote vreugde van zijn steeds uitdijende publiek komt de mixmeester altijd met iets tegendraads – soms een vleugje acid, soms een dreigende vocal, soms een garagebaslijn, altijd een enorme energie. Op Lowlands dropt Sluwe dit keer een analoge liveshow met een tricked-out modulaire synthesizer, die de zelfbenoemde muzieknerd volledig naar zijn hand kan zetten. Zoals altijd een absolute must see: magische muziek voor en door het moment, alleen hier en nu of nooit.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/Desluwevos/",
    "socialLinkTwitter": "https://twitter.com/desluwevos",
    "socialLinkInstagram": "https://www.instagram.com/desluwevos/",
    "photoSuffix": "20190724082542_99ca93f1"
  },
  {
    "id": 137,
    "title": "Bear's Den",
    "description": "<p>Ziekte, eenzaamheid, de dood: Bear’s Den durft zware onderwerpen aan te snijden. Gelukkig doen de Britten dat wel met euforische banjo en grootse rockgitaren, die de tragische songs ook krachtig en troostend maken. Op hun nieuwe album So That You Might Hear Me doen de folkrockers er nog een schepje bovenop, met meeslepende synths en galmende stadiondrums. Net als vier jaar geleden overweldigen ze daarmee vast de massaal toegestroomde Lowlanders, die met een vuist in de lucht misschien wel stiekem een traantje wegpinken.</p>",
    "style": "Rock, Singer/ songwriter",
    "socialLinkFacebook": "https://facebook.com/bearsdenmusic",
    "socialLinkTwitter": "https://twitter.com/bearsdenmusic",
    "socialLinkInstagram": "https://instagram.com/bearsdenmusic",
    "photoSuffix": "20190515022231_dfe21940"
  },
  {
    "id": 138,
    "title": "Ares",
    "description": "<p>Oost west, thuis best. Zo botste rapper Ares als tiener in zijn woonplaats Oosterhout tegen producer Dennis Westerhout, die vervolgens nooit meer van zijn zijde week. Een match made in heaven, in 2012 begonnen met een halvefinaleplaats in De Grote Prijs van Nederland en inmiddels goed voor vijf albums. Op het meest recente, het vorig jaar verschenen Alice, het eerste na zijn vertrek bij platenlabel Top Notch, is een nieuwe Ares te horen: dromeriger, sfeervoller en vrij van de waan van de dag. Geknipt voor Lowlands.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/162ares",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/162ares/",
    "photoSuffix": "20190515022232_d84268ac"
  },
  {
    "id": 139,
    "title": "Sango",
    "description": "<p>Chillen met een sierlijke hoofdletter C. In 2015 werd er op Lowlands al stijlvol gedanst op de aangenaam warme mix van Sango en we voorspellen dat de inmiddels nog geroutineerdere dj opnieuw een zwoel hoogtepunt komt bezorgen. Met hypnotiserende R&amp;B, meditatieve house, zachtjes uitgestreken hiphop, stemmige Braziliaanse funk carioca of in de verte galmende soul: in de elegant groovende sets van de fijnzinnige Amerikaanse ambachtsmixer valt geen foute beat te ontdekken.</p>",
    "style": "Electronic, Urban",
    "socialLinkFacebook": "https://www.facebook.com/SangoBeats/",
    "socialLinkTwitter": "https://twitter.com/SangoBeats",
    "socialLinkInstagram": "http://instagram.com/sango_",
    "photoSuffix": "20190723112833_ea8fbfb4"
  },
  {
    "id": 140,
    "title": "Bamba Pana & Makaveli",
    "description": "<p>Deze Afrikaanse rapper en laptopkunstenaar produceren samen meer beats per minute dan je hart kan slaan. Hun opgevoerde Tanzaniaanse singeli staat garant voor explosieve, hyperactieve feestjes zoals ze die in thuisbasis Dar es Salaam het liefste vieren. Bamba Pana, die in 2018 nog zijn debuutplaat Poaa uitbracht, zorgt voor de meest prikkelende en niet te volgen vloervullers, terwijl MC Makaveli gretig zijn freestyles op je hoofd dropt. Maak je klaar voor een diabolische muzikale achtbaan.</p>",
    "style": "Electronic",
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/dj_bamba_pana/",
    "photoSuffix": "20190515022233_31baf407"
  },
  {
    "id": 141,
    "title": "Camo & Krooked",
    "description": "<p>Hét levende bewijs dat drum ‘n’ bass niet dood is. Niet omdat Camo &amp; Krooked zich volgens het boekje een ongeluk ratelen, maar juist door hun eigen spel te spelen, weg van hun meedogenloze neurofunkverleden. Daarin is naast dubstep, disco en techno ook plaats voor de invloed van soul en funk, psychedelische effecten en een hang naar het minimale. Bovendien poppier dan ten tijde van hun vorige Lowlandsshow, in 2014, laten de twee Oostenrijkers je nu nóg extatischer wachten op de drop die nooit komt.</p>",
    "style": "Dance, Electronic",
    "socialLinkFacebook": "http://www.facebook.com/camokrooked",
    "socialLinkTwitter": "https://twitter.com/camokrooked",
    "socialLinkInstagram": "http://www.instagram.com/camokrooked",
    "photoSuffix": "20190515022234_9c9d5807"
  },
  {
    "id": 142,
    "title": "Tamino",
    "description": "<p>Het is nauwelijks voor te stellen dat Tamino een paar jaar geleden nog onbekend was. De Antwerpenaar studeerde aan het Amsterdamse Conservatorium, toen Cigar en Habibi hem opeens naar Down The Rabbit Hole, Pukkelpop en Paradiso brachten. Met zijn debuutalbum Amir op zak is het hoog tijd voor Lowlands. Op Amir stijgt zijn kopstem weer tot duizelingwekkende hoogte en zuigen duistere composities je mee de diepte in. Dat is niet alles: Arabische klanken hinten naar Tamino’s Egyptische roots, en dankzij elektronische beats kan er straks zelfs gedanst worden.</p>",
    "style": "Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/taminoamir/",
    "socialLinkTwitter": "https://twitter.com/taminoamir",
    "socialLinkInstagram": "http://instagram.com/taminoamir",
    "photoSuffix": "20190725035736_05bb4351"
  },
  {
    "id": 143,
    "title": "IAMDDB",
    "description": "<p>In jazz ondergedompelde trap. Over tijdloze R&amp;B surfende futuristische hiphop. Op reggae gestoelde garage. En soms klinkt het werk van IAMDDB als een vloeiende medley van dit alles. De rapster en zangeres uit Manchester valt net zo goed op haar plek in het voorprogramma van Lauryn Hill als in een Londense kelder tussen de lokale gangstarappers. Ook op Lowlands belooft ze met haar dwingende charisma ons voor haar karretje te spannen en schaamteloos te hypnotiseren met haar boterzachte grooves met vlijmscherpe inhoud.</p>",
    "style": "Hiphop, Soul, Urban",
    "socialLinkFacebook": "https://www.facebook.com/IAMDDB/",
    "socialLinkTwitter": "https://twitter.com/iamddb?lang=en",
    "socialLinkInstagram": "https://www.instagram.com/iamddb/?hl=en",
    "photoSuffix": "20190719124834_db84f639"
  },
  {
    "id": 144,
    "title": "Thomas Azier",
    "description": "<p><i>Stray</i>. De titel van het album dat Thomas Azier in 2018 uitbracht benadrukt het dwalende bestaan van de zanger. Niet alleen de titel en zijn contemplatieve teksten doen dat, ook de rokerige songs op de plaat slepen je mee in de zwervende gedachten van de zingende nomade. Ooit opgevallen als negentienjarig talent heeft Azier inmiddels zijn volwassen draai gevonden met een elegant opgetuigde, sobere droomsound waarmee hij dit jaar ook Lowlands komt hypnotiseren. Licht uit, rookmachine aan.</p>",
    "style": "Indie, Pop",
    "socialLinkFacebook": "https://www.facebook.com/thomasazier/",
    "socialLinkTwitter": "https://twitter.com/thomasazier",
    "socialLinkInstagram": "https://www.instagram.com/thomasazier",
    "photoSuffix": "20190515022235_b1435351"
  },
  {
    "id": 145,
    "title": "Ronnie Flex & Deuxperience",
    "description": "<p>Een stel Edisons, de Popprijs 2018 en ook nog eens een dochter. Ronnie Flex is een gezegend man. Niemand was natuurlijk echt verrast door de prijzenregen: op plaat en op de bühne (remember Lowlands 2017) laat de zanger en rapper zijn cocktail van hiphop, R&amp;B, dancehall, Afrikaanse melodieën, reggae(ton) en pop bruisen als cola met menthos. Dat is mede te danken aan zijn zoetgeoliede band Deuxperience – uitgerust met meerdere percussionisten – die de muzikaliteit van Flex maximaal laat floreren.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/RonnieFlex2907/",
    "socialLinkTwitter": "https://twitter.com/RonnieFlex2907",
    "socialLinkInstagram": "https://www.instagram.com/ronnieflex010",
    "photoSuffix": "20190515022235_e69b754f"
  },
  {
    "id": 146,
    "title": "Parcels",
    "description": "<p>Of ze geen zin hadden om bij Daft Punk in de studio te komen jammen? Het beroemde duo was tijdens een concert nogal onder de indruk van de boterzachte discosoul en vintage electropop van Parcels en sindsdien is het hard gegaan met de Australische band, die al geruime tijd Berlijn-based is. Met de hulp van de Fransmannen maakte de band het funky <i>Overnight</i>, de perfecte aanloop naar een zwoel debuutalbum waarop het vijftal in een modern gestileerd groovefeestje een eerbetoon brengt aan de jaren 70.</p>",
    "style": "Electronic, Pop, Soul",
    "socialLinkFacebook": "https://www.facebook.com/parcelsmusic/",
    "socialLinkTwitter": "https://twitter.com/parcelsmusic",
    "socialLinkInstagram": "https://www.instagram.com/parcelsmusic/",
    "photoSuffix": "20190515022236_30dfa309"
  },
  {
    "id": 147,
    "title": "MY BABY",
    "description": "<p>Dit Nederlands/Nieuw-Zeelandse trio werd in 2012 ontdekt en gaat sindsdien ontzettend hard. MY BABY is inmiddels vele malen de wereld over gereisd en sloeg daarbij festivals als Glastonbury, Isle of Wight, Sziget én Lowlands Paradise niet over. MY BABY is meer dan alleen een naam: de band maakte er een personage van, waar het een muzikaal verhaal met sjamanen, voodoo en andere mystieke weirdness tussen hemel en aarde omheen bouwt – altijd gedreven door de hypnotiserende psychedelische jamsound die je geheid in hogere sferen brengt.</p>",
    "style": "Pop, Rock",
    "socialLinkFacebook": "https://www.facebook.com/MYBABYMUSIC/",
    "socialLinkTwitter": "https://twitter.com/mybabywashere",
    "socialLinkInstagram": "https://www.instagram.com/mybabymybabymybaby/",
    "photoSuffix": "20190515022236_d1408cba"
  },
  {
    "id": 148,
    "title": "Giorgio Moroder",
    "description": "<p>Hij toerde ooit als gitarist in coverbands, ontwierp een futuristische auto en schreef talloze soundtracks, voor films variërend van <i>Flashdance</i> en <i>Top Gun</i> tot een eigentijdse misdaadserie als <i>Queen Of The South</i>. Maar de Italiaans-Duitse producer en componist is en blijft toch vooral de koning van de disco, zonder wie elektronica misschien wel nooit zijn intrede had gedaan in de dance. Moroders kenmerkend repetitieve robotsound bracht wereldsucces voor Donna Summer, o.a. met de iconische dansvloerhit <i>I Feel Love</i>, maar bijvoorbeeld ook Cher, Blondie en Irene Cara trokken er profijt van. Een dansende legende: live op Lowlands!</p>",
    "style": "Dance, Electronic, Pop",
    "socialLinkFacebook": "https://www.facebook.com/GiorgioMoroderOfficial/",
    "socialLinkTwitter": "https://twitter.com/giorgiomoroder",
    "socialLinkInstagram": "https://www.instagram.com/giorgiomoroder/",
    "photoSuffix": "20190515022236_04804cb7"
  },
  {
    "id": 149,
    "title": "The Streets",
    "description": "<p>The Streets is terug. Voor het eerst sinds 2006 staat het alter ego van UK garage-rapper/producer Mike Skinner weer op Lowlands en da’s een feestje waard. Dat gaat zeker lukken, want de Brit heeft na het opheffen van The Streets in 2011 niet stilgezeten. Hij bleef muziek maken, o.a. als The D.O.T. en The Darker The Shadow The Brighter The Light. En nu dus weer onder de naam die klassiekers voortbracht als Blinded By The Light en Fit But You Know It. Nice!</p>",
    "style": "Electronic, Hiphop, Indie",
    "socialLinkFacebook": "https://www.facebook.com/TheStreets/",
    "socialLinkTwitter": "https://twitter.com/mikeskinnerltd",
    "socialLinkInstagram": "https://www.instagram.com/mikeskinnerltd/",
    "photoSuffix": "20190515022237_3189df27"
  },
  {
    "id": 150,
    "title": "Jon Hopkins",
    "description": "<p>Oud en nieuw komen samen in het werk van Jon Hopkins, die de discipline en de romantiek van zijn klassiekepiano-opleiding verknoopt met zijn al vroeg geboren interesse in elektronica. De hippe Engelsman werkte als toetsenist en producer samen met o.a. Brian Eno, Coldplay en Massive Attack, maar dankt zijn huidige faam vooral aan zijn eigen platen en optredens. Die zinderen van schoonheid, melancholie en bedwelmende beats, vooral van housewege. Het haast onaards klinkende resultaat grijpt je als een tsnunami. Mooier kun je niet verdrinken.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/jonhopkinsmusic/",
    "socialLinkTwitter": "https://twitter.com/jon_hopkins_",
    "socialLinkInstagram": "https://www.instagram.com/mrjonhopkins/",
    "photoSuffix": "20190515022237_8c870600"
  },
  {
    "id": 151,
    "title": "Antal",
    "description": "<p>Antal begon de fameuze platenzaak Rush Hour, waarvoor cratediggers van over de hele wereld naar Amsterdam komen. Zijn kratjes met beste platen brengt hij naar Lowlands: van jaren 70-latin tot vergeten discotracks, en van soulklassiekers tot obscure samba die hij eigenhandig in Brazilië opdook. Antal mixt de meest uiteenlopende en exotische genres aan elkaar, en gaat er zelf minstens zo hard op als jij. Hij liet een kolkende X-Ray al een keer springen en heupswingen, dus maak je klaar om opnieuw de wereld over te dansen.</p>",
    "style": "Dance, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/antalheitlager",
    "socialLinkTwitter": "https://twitter.com/antalrushhour",
    "socialLinkInstagram": "https://www.instagram.com/antalheitlager/",
    "photoSuffix": "20190515022238_888f2fca"
  },
  {
    "id": 152,
    "title": "Jungle By Night",
    "description": "<p>Jungle by Night bestaat al bijna tien jaar, maar aan ideeën nog altijd geen gebrek. De negenkoppige band begon met een mix van afrobeat, jazz, funk en rock, en met elke tour naar verre buitenlanden kwamen er meer exotische invloeden bij. Je kunt het dus met recht wereldmuziek noemen: van Arabische klanken naar disco, van Indonesische volksmuziek naar latinsaxofoons, en eindigend met Drents vogelgefluit. Het levert ongetwijfeld de zoveelste spetterende en dansbare liveshow op, vol opzwepende blaaspartijen en ratelende percussie.</p>",
    "style": "Jazz, Rock, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/junglebynight/",
    "socialLinkTwitter": "https://twitter.com/junglebynight",
    "socialLinkInstagram": "https://www.instagram.com/junglebynight",
    "photoSuffix": "20190515022238_b18310d8"
  },
  {
    "id": 153,
    "title": "JUNGLE",
    "description": "<p>Met Jungle waan je je terug in de tijd van blitse pakkies, dansen op rolschaatsen en funky moves. Oprichters en frontmannen T en J leerden elkaar kennen in hun kindertijd en bleven samen muziek maken. In het bruisende Londen vormden ze een collectief met muzikanten, waarmee ze twee studioalbums maakten en inmiddels podia in alle hoeken en gaten van de wereld hebben gezien. Dansend over de aarde gaat Jungle voor vrolijke soul- en discotunes waarop stilstaan onmogelijk is.</p>",
    "style": "Soul",
    "socialLinkFacebook": "https://www.facebook.com/jungle4eva/",
    "socialLinkTwitter": "https://twitter.com/jungle4eva",
    "socialLinkInstagram": "https://www.instagram.com/jungle4eva/",
    "photoSuffix": "20190515022238_cf5ecd1b"
  },
  {
    "id": 875,
    "title": "Silent Comedy",
    "description": "<p>Haha, Silent Comedy. Zeker net zoiets als Silent Disco, maar dan écht om te lachen? Exactomundo! Één koptelefoon en niet één, niet twee, niet drie, maar víer verschillende cabaretiers en hun watervallen aan grappen en grollen. Dat wordt geheid lachen, gieren, brullen én totale paranoia. Want wie lacht waarom? En om wie? En hoezo lacht jouw buurvrouw harder dan jij? En wie zegt dat het niet allemaal dezelfde grappen zijn? Of dat ze elkaar aanvullen? Hop van kanaal naar kanaal en raak verstrikt in buikpijn en kaakkramp. Uniek, verrassend en stereograppig. <span>De koptelefoons worden in de rij voor de show al uitgedeeld, dus wachten was nog nooit zo leuk!</span></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/silentcomedie/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/silent_comedy_experience/",
    "photoSuffix": "20190610042547_297db3b6"
  },
  {
    "id": 876,
    "title": "Kasper van der Laan",
    "description": "<p>Het gaat lekker met Kasper van der Laan. Zijn eerste avondvullende show 1 Kilo gaat in november in première en de Volkskrant riep hem uit tot hét comedytalent van 2019. Oud nieuws voor lachwijze Lowlanders, die de rossige stand-upper al langer dikke deuken in de Biddinghuizense festivalboter hebben zien slaan, zowel als lid van de Comedytrain-lineup als met zijn eigen programma’s. Terecht. Meemaken hoe hij met een onnavolgbare logica de meest alledaagse situaties tot in het absurde weet te fileren, is een ervaring die op elke bucketlist thuishoort.</p><p><br></p><p>Foto: Aisha Zeijpveld&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/kaspervdlaan/",
    "socialLinkTwitter": "https://twitter.com/_kasper",
    "socialLinkInstagram": "https://www.instagram.com/kaspervanderlaan/",
    "photoSuffix": "20190723112834_365dc4b9"
  },
  {
    "id": 877,
    "title": "Micha Wertheim",
    "description": "<p>Micha Wertheim is met gepaste afstand de radicaalste cabaretier van ons land. Zijn experimenteerdrift bereikte een hoogtepunt toen hij bij zijn voorstelling &nbsp;Ergens Anders avond aan avond niet op kwam dagen. Daar zat je dan, in je nette overhemd. De een vond het geniaal, de ander stampte woedend de zaal uit en eiste zijn geld terug. Op Lowlands gaat Wertheim terug naar zijn roots: oldskool stand-upcomedy. Dat heeft-ie althans beloofd. Zal dus wel weer totaal iets anders worden. Hopelijk is hij er zelf bij.</p><p><br></p><p>Foto: Merlijn Doomernik</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/micha.wertheim",
    "socialLinkTwitter": "https://twitter.com/michawertheim",
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082546_79584711"
  },
  {
    "id": 878,
    "title": "Sanne Wallis de Vries",
    "description": "<p>Cabaretière Sanne Wallis de Vries draait al heel wat jaartjes mee in de wereld van de comedy, maar ook ver daarbuiten. Ze kreeg grote bekendheid in programma’s als Kopspijkers en Koefnoen, presenteert op TV het programma Sterke Verhalen en speelde in de succesvolle filmcomedy Moordwijven. Daarnaast heeft ze de jury- en publieksprijs van het Leids Cabaret Festival op zak en is ze voor haar laatste solo-programma Gut genomineerd voor de Poelifinario, de prijs voor het indrukwekkendste cabaretprogramma van het seizoen. Sanne is van zeldzame allure en neemt je mee op een trip vol vlammende verbeelding met haar volkomen eigen spijkerzoete stand-up comedy en dat alles met een perfecte timing.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": "https://twitter.com/sannewallis",
    "socialLinkInstagram": "https://www.instagram.com/sannewdv/?hl=nl",
    "photoSuffix": "20190724082546_0db0d3db"
  },
  {
    "id": 879,
    "title": "Rayen Panday",
    "description": "<p>Rayen Panday staat al meer dan tien jaar op het podium en deze veelzijdige comedian maakt met zijn persoonlijke touch mensen in zowel het Nederlands als Engels aan het lachen. Zo werd Panday gevraagd voor de internationale Netflix Specials en trad hij ondertussen al ver buiten de grenzen van geboortestad Zaandam op in landen als Estland, India, Suriname en de Verenigde Staten. Ondanks dit schijnbare jetset-bestaan gaan Panday’s grappen gewoon over postbezorgers en andere herkenbare gebeurtenissen. Deze sensationele stand-upper brengt je smeuïge verhalen vol muzikaliteit.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/rayenpanday",
    "socialLinkTwitter": "https://twitter.com/RayenPanday",
    "socialLinkInstagram": "https://www.instagram.com/rayenpanday/",
    "photoSuffix": "20190725035740_8b11e37f"
  },
  {
    "id": 880,
    "title": "Peter Pannekoek",
    "description": "<p>Het zit hem natuurlijk in Peter Pannekoek zijn achternaam: je weet wat je krijgt en het is altijd lekker. Hij is klein en slist, dus dat heeft hij alvast mee, maar brengt je daarnaast het beste cabaret van dit moment. Verder is Pannekoek is óók Lowlandsveteraan, koning van de roast, jarenlange weekafsluiter bij DWDD, teamcaptain van Dit Was Het Nieuws, Comedytrainmeubilair én ongetwijfeld apetrots op het lyrische ontvangst van zijn nieuwe programma Later Was Alles Beter, waarmee hij tot ver in 2020 het land teistert.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/peterpannekoekcomedian",
    "socialLinkTwitter": "https://twitter.com/pannekoekpeter",
    "socialLinkInstagram": "https://www.instagram.com/peterpannekoek/",
    "photoSuffix": "20190724082546_6e3487b3"
  },
  {
    "id": 881,
    "title": "Jasper van der Veen",
    "description": "<p>Wat goed is komt niet altijd snel, maar komen doet het, desnoods with a vengeance. Na acht jaar podiumervaring, waarvan vijf bij Comedytrain, pakte Jasper van der Veen dan toch de taart. Twee zelfs: zowel de jury- als de publieksprijs op het Leids Cabaret Festival 2019. Dat is nog eens winnen. De man met de innemende glimlach en de geslepen tong heeft nu eindelijk de naam en faam om zijn verhalende humor uit te bouwen tot een avondvullend programma. In de tussentijd komt hij Lowlands grillen.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": "https://twitter.com/intent/follow?original_referer=http%3A%2F%2Fjaspervanderveen.com%2Fvideos%2F&ref_src=twsrc%5Etfw&screen_name=jazzpervdveen&tw_p=followbutton",
    "socialLinkInstagram": "https://www.instagram.com/jaspervanderveencomedian/",
    "photoSuffix": "20190723112835_280f3d75"
  },
  {
    "id": 882,
    "title": "Kiki Schippers",
    "description": "<p>Wat is Kiki Schippers toch een ongelofelijk veelzijdig talent! Ze won zowel de Publieks- als de Persoonlijkheidsprijs bij Cameretten, de Annie M.G. Schmidtprijs met haar lied Er Spoelen Mensen Aan en werd net niet de Slimste Mens, maar wist als finalist wel Maarten van Rossum aan het lachen te krijgen. Chapeau! Verder bijt ze zich graag vast in de actualiteit en kun je Schippers met satirische bijdrages tegenkomen op radio, tv of in de krant. Ze is kwetsbaar en ontwapenend en tegelijkertijd cynisch, kritisch en fel maar altijd bezig met een muzikale zoektocht naar solidariteit verpakt in keiharde comedy.</p><p><br></p><p>Foto: Jaap Reedijk&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/kikischippers",
    "socialLinkTwitter": "https://twitter.com/kikischippers",
    "socialLinkInstagram": "https://www.instagram.com/kikispeelt/",
    "photoSuffix": "20190725035740_4f9c4b33"
  },
  {
    "id": 883,
    "title": "Matroesjka",
    "description": "<p>Wat doe je als je cum-laude bent afgestudeerd aan de jazz-afdeling van het conservatorium? Dan begin je een natuurlijk een technocabaretduo. Janneke Rinzema en Lisa Loeb a.k.a. Matroesjka veroverden een paar jaar geleden het toneel met hysterische typetjes, hilarische sketches en magnifieke liedjes. Ze wonnen de publieksprijs van het Amsterdam Kleinkunst Festival en speelden al diverse malen Lowlands plat. En na een zwart gat is Matroesjka terug, met grovere grappen, confronterende typetjes en natuurlijk die prijzenwinnende liedjes op die lekkere beukende technobeats.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/matroesjka",
    "socialLinkTwitter": "https://twitter.com/Matroesjka_",
    "socialLinkInstagram": "https://www.instagram.com/matroesjkaspeelt/",
    "photoSuffix": "20190723112836_06acad86"
  },
  {
    "id": 884,
    "title": "Hehobros",
    "description": "<p>Hé-ho, hé-ho, je krijgt het niet cadeau. Alhoewel, de komische internetsuccesserie Hehobros kijken kost je niets, in tegenstelling tot de theatertournee waarmee het tweetal dit najaar door het land raast. Geen nood, Lowlands biedt een uitgebreid voorproefje van deze show, waarin bff’s Pepijn (Schoneveld, hysterische hetero) en Kevin (Hassing, rustige homo) hun dertigersbeslommeringen niet alleen vatten in de gebruikelijke hilarische sketches vol ongemakkelijke ontboezemingen, maar ook in liedjes, acts, een dansje (hoopt Kevin) en een flinke dosis publieksparticipatie (hoopt Pepijn). Cadeautje.</p><p><br></p><p>Foto: Casper Koster&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/Hehobros-2298585480424636/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/hehobros/",
    "photoSuffix": "20190610042553_fda4b679"
  },
  {
    "id": 885,
    "title": "Stefan Pop",
    "description": "<p>Je kent ’m van Klikbeet, zijn satirische sketchprogramma met Alex Ploeg en Tex de Wit. Sterker, vorig jaar rockte Pop daarmee nog de Juliet. Voor een soloshow moeten we echter ver terug in de tijd. Dat komt omdat Stefan Pop het drukdrukdruk heeft. Met optreden in Amerika, met programma’s maken voor Humor TV, met korte verhalen schrijven. Maar de verlossing is nabij, want hij is terug. Zodat we ons weer fijn met keiharde grappen om de lachspieren kunnen laten slaan, zijn onschuldige studentenlook ten spijt.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/stefan.pop.85",
    "socialLinkTwitter": "https://twitter.com/stefan_pop",
    "socialLinkInstagram": "https://www.instagram.com/comedianstefan_pop/?hl=nl",
    "photoSuffix": "20190725035741_62caefda"
  },
  {
    "id": 886,
    "title": "Ronald Snijders",
    "description": "<p>Ronald Snijders is werkelijk van alle markten thuis en je bent hem hoe dan ook ooit tegen gekomen. Momenteel speelt Snijders zijn nieuwe theatershow Groot Succes 2 die begin 2019 in première ging, maar anders heb je hem vast wel een eens langs zien schieten op de televisie bij Rambam, als tafelheer in DWDD of als columnist bij Gijs 2.0 op NPO2. Lees met een gerust hart zijn bestsellers De Schrikkelkalender 2016, De Alfabetweter of 1000 nieuwe woorden die het niet gaan redden. Stoelriemen vast want deze schrijver en absurdist maakt onverwachte taalgrappen, strooit met nieuwe woorden die even moeten landen en knalt met gedachtekronkels die niet te plaatsen zijn.</p><p><br></p><p>Foto: David Cohen de Lara&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/NormaleMensen",
    "socialLinkTwitter": "https://twitter.com/normalemensen",
    "socialLinkInstagram": "https://www.instagram.com/ronaldsnijders/?hl=nl",
    "photoSuffix": "20190725035741_5d4597c4"
  },
  {
    "id": 887,
    "title": "Patrick Nederkoorn",
    "description": "<p>In zijn derde cabaretvoorstelling Ik betreur de ophef, een voorstelling over liefde en politiek, komen de studies politicologie, theologie en Koningstheateracademie van Patrick Nederkoorn alle drie mooi samen. Hij maakt intelligent, geëngageerd cabaret en verweeft graag zijn persoonlijke verhalen met de actualiteit, wat natuurlijk ook weer terugkomt in zijn columns in het NPO1 programma Met Het Oog Op Morgen. Daarnaast is cabaretier Nederkoorn verbonden aan het cabaretteam Spijkers met Koppen en heeft hij voor zijn lied Die Geur uit de voorstelling Leuker Kunnen We Het Niet Maken recent de Annie M.G. Schmidtprijs gewonnen. Zijn show 'Ik betreur de ophef' kreeg vorig seizoen lovende recensies. Deze cabaretier, theatermaker en presentator is hedendaags briljant.</p><p>&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/patricknederkoorn/",
    "socialLinkTwitter": "https://twitter.com/pnederkoorn",
    "socialLinkInstagram": "https://www.instagram.com/patricknederkoorn/",
    "photoSuffix": "20190610042554_6e93f836"
  },
  {
    "id": 888,
    "title": "LL Science - Wat heb jij in je broek?",
    "description": "<p>Je kunt het vaak direct aan de buitenkant zien: dat is een mannetje en dat is een vrouwtje. Toch is dat niet altijd zo. Elk jaar worden er kinderen geboren met een variatie van het geslachtsdeel. Dan is soms niet duidelijk of het een jongetje of meisje is. Soms wel, maar ziet hun geslachtsdeel er anders uit dan gemiddeld. Meestal worden deze kinderen geopereerd om hun geslachtsdeel te ‘normaliseren’. Voor dit onderzoek vraagt het DSD-team (Differences in Sex Development) van het Radboudumc in Nijmegen jou anoniem hoe jouw geslachtdeel eruitziet en hoe blij je daarmee bent. Onderzoek toont namelijk aan dat hoe tevreden je bent met je uiterlijk vooral wordt beïnvloed door hoe mooi je je voelt – in plaats van hoe je er feitelijk uitziet. Maar geldt dit ook voor je tevredenheid over je piem of poes? Met jouw input hoopt het Radboudumc ouders, kinderen, en jongeren te helpen bij het besluit om een variatie van het geslachtsdeel al dan niet te opereren. </p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042602_f488bd64"
  },
  {
    "id": 889,
    "title": "LL Science - Lowlands Saves Lives",
    "description": "<p>Wie red jij? De kans dat het je overkomt of het meemaakt is enorm, want de cijfers liegen er niet om: ruim driehonderd keer per week is er iemand in Nederland die een plotselinge hartstilstand krijgt. De overlevingskans is slechts twintig procent, wat met maar liefst de helft stijgt als er snel en goed gereanimeerd wordt. Iedereen kan leren reanimeren, maar wat is de beste manier om dit te doen? In dit onderzoek leren deelnemers reanimeren en wordt gekeken welke manier van opleiden het meest effectief is. Twee soorten reanimatietraining worden vergeleken: een training met een virtual reality (VR) reanimatie-app en een reguliere training met een instructeur. Een absolute must do voor iedereen op Lowlands, want als jij het ziet gebeuren, kun je er maar beter klaar voor zijn.</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042608_cef29ea2"
  },
  {
    "id": 890,
    "title": "LL Science - Digitaal Biechten",
    "description": "<p>We zijn tegenwoordig 24/7 online om al onze social media up-to-date te houden en surfen, appen en kopen ons helemaal suf. Daarnaast chatten we ons het rambam met alles en iedereen op onze planeet. Misschien chat je zelfs al stiekem met een digitale vriend, want chatbots spelen een steeds grotere rol in ons leven. Tilburg University doet daarom op Lowlands onderzoek naar de impact van het delen van geheimen met chatbots. Heb jij altijd al eens in het digitale biechthokje willen zitten? Strikt vertrouwelijk natuurlijk</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042608_3b5662e3"
  },
  {
    "id": 891,
    "title": "LL Science - Put On Your Best Pokerface",
    "description": "<p>Artificial Intelligence (AI) verbetert de slimheid van computers, smartphones en andere technologieën met rasse schreden en ook in de medische wereld is AI al lang niet meer weg te denken. Zo is er veel behoefte om te weten hoeveel pijn iemand heeft, maar vragen naar een indicatie is vaak een subjectieve momentopname. Als alternatief kan een combi van data met AI gebruikt worden om pijn in kaart te brengen. Via verschillende methoden gaat imec Nederland Lowlanders een ongevaarlijke pijnprikkel toedienen om te onderzoeken wat de beste manier is om pijn af te lezen. Is het in de gaten houden van jouw gezichtsuitdrukking voldoende of hebben we data uit je lichaam nodig, zoals hartslag en huidtemperatuur? Kun jij pijn onderdrukken als een ijskonijn en AI om de tuin leiden? De vraag is dan ook, hoe goed is jouw pokerface...?</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042609_02bc6301"
  },
  {
    "id": 892,
    "title": "LL Science - De Dooie Hoek",
    "description": "<p>Een laatste luxe cruise in de Stille Zuidzee, wandelen in het Himalayagebergte of gewoon tot het ochtendgloren doordansen in Bravo. Wat zou je nog willen doen voor je dood? We hebben het er regelmatig over als er bekende personen overlijden en we zien het in films en games. Desondanks staan veel mensen niet stil bij de dood en bij wat een eventueel overlijden voor henzelf en nabestaanden betekent. Hoe wil je dat je nabestaanden je herinneren? Wat laat je online na? Om meer inzicht te krijgen in hoe jongeren omgaan met de rol die de dood in hun leven speelt, onderzoeken Hogeschool Rotterdam en het Erasmus MC hoe jongeren op Lowlands nadenken over hun levenseinde. Kortom: wat is je bucket list, hoe ziet jouw uitvaart eruit en heb je al een social media-testament gemaakt?</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042609_9a64487c"
  },
  {
    "id": 893,
    "title": "LL Science - The Lowlands Consciousness Field Project",
    "description": "<p><span>Kunnen we met onze gemoedstoestand apparaten beïnvloeden? Is er iets zoals bovennatuurlijke kracht en kunnen mensen met hun gedachten apparaten beïnvloeden? Bestaat er zoiets als paranormale verschijnselen? Door het plaatsen van toevalsgeneratoren – apparaten die een willekeurig getal produceren – op het Lowlandsterrein willen de onderzoekers van Rijksuniversiteit Groningen kijken of de stemming op Lowlands een effect heeft op de getallen die de toevalsgenerator toont. Een soortgelijk experiment op Burning Man liet zien dat de toevalsgeneratoren raar deden. Doe mee aan het experiment: Klik </span><a href=\"http://www.wbw.one/lowlands\" >hier</a><span> om te laten weten wat jouw stemming is. Je kan zo vaak meedoen als je wilt. May the force be with us.</span></p>\r\n<p><span><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></span></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042610_20adb2b6"
  },
  {
    "id": 894,
    "title": "LL Science - Lowlands Whispers",
    "description": "<p>Het vertellen van verhalen vervult een belangrijke functie in het doorgeven en bewaren van sociale informatie, normen en waarden in een cultuur én aan het in standhouden van sociale relaties en complexe verstandhoudingen. Verhalen zijn vermakelijk, maar geven ook voorbeelden van situaties en ervaringen van anderen waar luisteraars van kunnen leren zonder ze zelf mee te maken. Maar waarom komen bepaalde elementen van verhalen altijd terug? Tijdens hun onderzoek Lowlands Whispers gaat de Universiteit Leiden op zoek naar de clou voordat de olifant met zijn grote snuit om de hoek komt kijken. Aan de hand van verschillende transmissieketen worden verhalen in een besloten kring van persoon tot persoon doorgegeven, maar dit onderzoek pakt het ook groter aan: tijdens Lowlands worden verschillende verhalen in het publiek geplant en wordt gekeken of en hoe de verhalen uiteindelijk terugkomen bij de onderzoekers. Horen is geloven.</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042612_5df46a81"
  },
  {
    "id": 895,
    "title": "LL Science - Meet a Stranger",
    "description": "<p>‘Hi vreemdeling, alles oké met je? Je bent zo stil, net een mooi concert gezien?’ Wat zou jij doen als je door een festivaltijger wordt aangesproken in ArmadiLLOW op Cape Lowlands? In dit onderzoek wordt onderzocht wat mensen onthullen als ze in gesprek zijn met een gesprekspartner. Er wordt gekeken naar eerste indrukken en er wordt nagegaan hoe tevreden deelnemers zijn met hun sociale leven. Ben je blij met je sociale leven, dan zul je daar namelijk waarschijnlijk eerder over vertellen. En leggen de vrouwen of juist de mannen bepaalde informatie over zichzelf als eerste op tafel?</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042610_49c7b2a5"
  },
  {
    "id": 896,
    "title": "LL Science - De puls van verandering",
    "description": "<p>'Ch-ch-ch-ch-Changes’, zong David Bowie al begin jaren 70. Verschuiving van geldende normen is van alle tijden, tegenwoordig vooral aangejaagd door migratie, klimaatproblematiek of veranderende sekserollen en -identiteiten. Door fysiologische, attitude- en gedragsmetingen te combineren, maken onderzoekers van Universiteit Utrecht inzichtelijk wat mensen écht van sociale verandering vinden – in dit geval veranderende sekserollen. Hierbij wordt gekeken hoe deze in de maatschappij door mannen en vrouwen worden ervaren: als uitdagend (positief) of als bedreigend (negatief). Veranderende sekserollen zijn zeker voor Lowlanders een relevant thema, gezien zij veel met deze veranderende rollen te maken hebben en deels de verandering in gang zetten.</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042611_4b0054c2"
  },
  {
    "id": 897,
    "title": "LL Science - Hoe ontstaat en verandert een taal?",
    "description": "<p>Tijdens dit onderzoek van de Rijksuniversiteit Groningen bedenken we een nieuwe taal. Maar hoe snel ontstaat er een nieuwe taal wanneer sprekers slechts een paar klanken mogen gebruiken om met elkaar te kunnen communiceren? En verandert de uitspraak van die klanken tijdens het communiceren onder invloed van de andere spreker? Dit onderzoek kijkt of deelnemers hun taalgebruik aan elkaar aanpassen door twee deelnemers een spel te laten spelen, waarbij de een ‘dirigent’ is en de ander ‘volger’. Tijdens het experiment wordt niet alleen de uitspraak, maar worden ook de tongbewegingen opgenomen door middel van een echoscopie apparaat. Spreken is zilver, begrijpen is goud.</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042611_f2cd00bf"
  },
  {
    "id": 898,
    "title": "LL Science - We need your P(ee)!",
    "description": "<p>Is jouw urine waardevol of niet? We weten het straks met behulp van struviet! Struviet is een fosfaathoudende stof die wordt gewonnen uit afvalwater in waterzuiveringsinstallaties, en kan worden gebruikt als laagwaardige kunstmest of als grondstof voor een hoogwaardiger variant. En laat nu net onze landbouw afhankelijkzijn van kunstmest. Op Lowlands onderzoekt de Universiteit van Amsterdam de urinesamples van Lowlanders om te bekijken in welke mate er restproducten van farmaceutische middelen en chemicaliën terechtkomen in herwonnen struviet. Krijg je er gelijk een self-guided tour van hun transparante proefopstelling bij, waarbij je vanalles ontdekt over circulaire chemie. Gerecyclede grondstoffen, we zijn er bij Lowlands dol op.</p>\r\n<p><i>Dagelijks toegankelijk van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042612_aa16c030"
  },
  {
    "id": 899,
    "title": "New Scientist Live: Muziek en het brein",
    "description": "<p>Hoogleraar neuropsychologie Erik Scherder verwierf landelijke bekendheid door zijn optreden bij DWDD en zijn boek Singing in the brain, over de invloed van muziek op ons brein. Want hoe beïnvloedt muziek de werking van onze hersenen en wat is het belang van muziek luisteren en spelen? Daarbij krijgt Scherder hulp van componist en Doe Maar-zanger Henny Vrienten, met wie hij – en een Echo vol Lowlandse goudkeeltjes – live een hit van deze band analyseert. De presentatie is ook al in uitstekende handen: de flamboyante New Scientist-hoofdredacteur Jim Jansen en redacteur Isabelle Pirson.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042617_842227b7"
  },
  {
    "id": 900,
    "title": "De Nationale Wetenschapsquiz",
    "description": "<p>Gezocht: bollebozen, whizkids en andere boerenslimme Lowlanders. Elke dag om 17:00 uur in Echo presenteert de VPRO de speciale Lowlands-versie van de Nationale Wetenschapsquiz! Met elke dag een frisse stapel verse vragen, uiteraard geflankeerd door live-experimenten. Speel mee volgens het bekende petje-op, petje-afprincipe en maak kans op een duurzame prijs. Gewoon passief een shitload aan kennis tot je nemen mag natuurlijk ook. De Nationale Wetenschapsquiz staat ook dit jaar weer onder leiding van wetenschapsjournalist Anna Gimbrere en Rob van Hattum, documentairemaker en Chief Science Officer van het sciencemuseum NEMO. Let op: wetenschappelijk bewezen spannend.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190610042617_4e373e32"
  },
  {
    "id": 901,
    "title": "Erik van Muiswinkel",
    "description": "<p>Krankzinnige woordkunstenaar, grootmeester van de tekst, De Jeugd van Tegenwoordig avant la lettre: Drs. P was de Dr. Dre van de schrijfkunst. Post mortum heeft de boeken- en liedjesschrijver nog steeds fans in muzikanten als Lucky Fonz III, Extince en Faberyayo. Ook Erik van Muiswinkel is liefhebber en hij plukte de parels uit zijn erfenis en eert de doctorandus met een intieme, ironische, licht krankzinnige voorstelling vol met zijn favorieten. Maar ook onbekend licht erotisch werk wordt samen met pianovirtuoos Guus van Marwijk uit de schatkist getrokken, dus Buigt Allen Mee Voor Drs. P!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": "https://twitter.com/erikvmuiswinkel",
    "socialLinkInstagram": null,
    "photoSuffix": "20190719124836_4089123d"
  },
  {
    "id": 902,
    "title": "Amelie Albrecht",
    "description": "<p>Amelie Albrecht uit het Belgische Dendermonde – in de magische driehoek tussen Antwerpen, Brussel en Gent – is pas vanaf oktober 2017 bezig, maar heeft in die tijd al wel straf van zich laten horen. Zo won deze voorheen ongemotiveerde postbode de Humo's Comedy Cup 2018, kopte ze de juryprijs in tijdens de Commeere Comedy Cup te Brugge en stootte ze door tot de finale van de Utrechtse Comedy Talent Award. Een talent dus? Zeker weten: de onvermoeibare Albrecht schiet met een spervuur aan gitzwarte humor en gortdroge zelfrelativering feilloos raak.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/amelietheoneandonly/",
    "socialLinkTwitter": "https://twitter.com/ameliealbrecht",
    "socialLinkInstagram": "https://www.instagram.com/amelietheoneandonly/",
    "photoSuffix": "20190719124836_0a1178de"
  },
  {
    "id": 903,
    "title": "Hans Kazàn & Steven Kazàn",
    "description": "<p>Dwingend advies: betreed de Juliet niet met een hoge hoed op je hoofd. Voor je het weet goochelt Hans Kazàn er een konijn uit en dan zit je daar heel het weekend mee opgescheept. ’s Lands bekendste goochelaar neemt zijn jongste zoon mee naar Lowlands. Ook Steven weet best hoe hij een ei moet laten verdwijnen, maar anders dan zijn broers koos hij niet voor een carrière vol speelkaarten en doorgezaagde meisjes: hij werd komiek. Vader en zoon Kazàn goochelen een schaterlach op ieders gezicht.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/hans.kazan.7359",
    "socialLinkTwitter": "https://twitter.com/kazanhans",
    "socialLinkInstagram": "https://www.instagram.com/StevenKazan/",
    "photoSuffix": "20190610042617_9475816c"
  },
  {
    "id": 904,
    "title": "Fabian Franciscus",
    "description": "<p>Fabian Franciscus is autist en cabaretier. Het blijkt een uitstekende combinatie. Dankzij zijn sociale beperking belandt Fabian van de ene ongemakkelijke situatie in de andere. Of hij nou in de trein zit of een banaan koopt, het loopt altijd uit de hand. De misverstanden blijken een prima voedingsbodem voor een hilarische show. Door zelf de humor van zijn stoornis in te zien, leert Fabian er steeds beter mee om te gaan. Het publiek steekt er schuddebuikend ook nog wat van op. Win-win.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/FabianFranciscus1/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/fabianfranciscus/?hl=nl",
    "photoSuffix": "20190725035746_22698416"
  },
  {
    "id": 905,
    "title": "Teun van den Elzen",
    "description": "<p>Teun van der Elzen studeerde politicologie en ontdeed zich vervolgens van alle politieke correctheid. Laat zijn gemoedelijke Brabantse tongval je niet misleiden, van der Elzen spaart niets en niemand als hij grappen maakt, bovenal zichzelf niet. Hij deed pas in 2018 zijn eerste open mic, maar won vervolgens een reeks aan prijzen en maakt dit jaar zijn Lowlandsdebuut. Doe je mentale bitje in en bereid je voor op een potje comedyboksen waarbij het bloed rijkelijk vloeit en de lachspieren keihard worden afgetraind.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/teun.vandenelzen",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/teunvdelzen_/",
    "photoSuffix": "20190724082552_02002cc6"
  },
  {
    "id": 906,
    "title": "Nabil",
    "description": "<p>‘Nabil Aoulad Ayad is Marokkaans voor Edelheid, zoon van Ayad. In het Nederlands betekent het: sorry, je bent niet aangenomen.’ Het maakt niet uit waar je vandaan komt, in zijn comedyshows spaart de Brabantse cabaretier niemand. Ook zichzelf niet, terwijl hij aardig in de buurt komt van de homo universalis. Nabil speelde in Onderweg Naar Morgen, was vast lid bij de opvolgers van de Lama’s en werd in 2006 Nederlands kampioen beatboxen. Hij schijnt ook nog een aardig moppie piano te kunnen spelen. Ongelooflijk.</p><p>© Anne van Zantwijk</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/nabil.aouladayad/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190723112837_dcee32e1"
  },
  {
    "id": 907,
    "title": "Glodi Lugungu",
    "description": "<p>Met slechts 3 minuten aan materiaal wist Glodi Lugungu de dames en heren van Comedytrain te overtuigen en sleepte hij in 2017 een aspirant-lidmaatschap voor 1,5 jaar binnen bij dit collectief. Een jaar later won hij met zijn ontwapenende charme zowel de jury- als de publieksprijs bij het Amsterdam Kleinkunst Festival, en ondertussen werkt Lugungu aan zijn eerste avondvullende show Ze Bedoelen Het Goed. Met zijn semi-naïeve, maar zelfverzekerde presentatie weet Glodi je met verfrissend materiaal, treffende details en eigenwijze optimistische energie aan het lachen te krijgen.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/glodi.lugungu?__tn__=%2CdK-R-R&eid=ARC5W0vh7hwl6ooqswLc5kYCkccPLx7oKaiulrAAkXsgVqjM4Dj2QMl3T8FROGt_BoanfgLsAcv4Dv8S&fref=mentions",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/glody92/?hl=nl",
    "photoSuffix": "20190723112837_ba1b0a73"
  },
  {
    "id": 908,
    "title": "Comedytrain",
    "description": "<p>Sta je op Lowlands en ben je vergeten welke trein je moet nemen, laat dan de Orient Express, de Night Train of de Polar Express maar even links liggen en neem Comedytrain. Maar wees alert en kom op tijd, want deze trein zit grappig genoeg altijd helemaal vol en vertrekt immer punctueel. Aan boord hebben we comedians van diverse pluimage zitten; de gevestigde namen die al jaren meedraaien en hun kaskrakers of het allernieuwste materiaal op je los laten en de jonge garde die eindelijk de kans krijgen om helemaal los te gaan. Al meer dan vijfentwintig jaar stopt Comedytrain op Lowlands en weet dit collectief van stand-up comedians een schaterlach bij de Lowlanders los te krijgen.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/toomler/",
    "socialLinkTwitter": "https://twitter.com/clubToomler",
    "socialLinkInstagram": "https://www.instagram.com/comedytrain.in.toomler/",
    "photoSuffix": "20190610042620_d9a181ca"
  },
  {
    "id": 925,
    "title": "Joost",
    "description": "<p>Probleempje vorig jaar: X-Ray was veel te klein (lees: veulsteklein) voor de knalshow van Joost. Tot de jaloezie van de telaatkomers werd er gemoshpit alsof er een punkband stond, geraved als op een gabberfeest en gesprongen alsof het, nou ja, simpelweg het perfect Lowlandsfeestje was. De rapper en YouTube-sensatie raakte daar al snel aan gewend, want ook andere zalen en festivalweides bleken te klein voor de terrorparty van de nonchalante entertainer. Strik je veters en zet je schrap, want dit jaar slaat hij opnieuw keihard toe.</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/eenhoornjoost/",
    "socialLinkTwitter": "https://twitter.com/rauweboy",
    "socialLinkInstagram": "https://www.instagram.com/eenhoornjoost/?hl=nl",
    "photoSuffix": "20190725035747_af864c55"
  },
  {
    "id": 926,
    "title": "Louis Cole",
    "description": "<p>Van feestelijke funkuitspattingen via campy muziektheater tot technisch ingenieuze avant-gardistische jazz. Multi-instrumentalist Louis Cole komt tijdens zijn shows haast ledematen tekort, maar dat weerhoudt de onrustige virtuoos er niet van zich compleet te laten gaan. Zingend over bankrekeningen, telefoonverslavingen of kapotte liefde heeft de muzikant een reputatie opgebouwd als onderhoudend, grappig en technisch verbluffend entertainer. Eentje die zowel alleen als met hulptroepen – tot een volledig blaasorkest aan toe – de boel op stelten zet, en dat is precies wat hij dit jaar op Lowlands komt doen.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/LouisColeRules/",
    "socialLinkTwitter": "https://twitter.com/louiscolemusic",
    "socialLinkInstagram": "https://www.instagram.com/louiscolemusic/",
    "photoSuffix": "20190725035747_53124f54"
  },
  {
    "id": 927,
    "title": "Mashrou' Leila",
    "description": "<p>De vierkoppige indieband Mashrou' Leila begon ooit met jammen aan de Amerikaanse universiteit van Beiroet om hun stress over de politieke situatie in Libanon kwijt te raken. Dit nachtelijke project in de underground werd al snel een ambitieus, fel articulerend kwartet met songs over politieke vrijheden, LGBT-rechten, ras en religie. CNN omschreef Mashrou' Leila als ‘de stem van hun generatie’, waarbij hun opzwepende, sensuele electropop min of meer gezien wordt als de soundtrack van de Arabische lente. En reken maar dat je prima kunt dansen op deze prikkelende ritmes uit het Midden-Oosten.</p><p>© Tarek Moukaddem&nbsp;</p>",
    "style": "Pop, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/mashrou3leila",
    "socialLinkTwitter": "https://twitter.com/mashrou3leila",
    "socialLinkInstagram": "https://www.instagram.com/mashrouleila/?hl=nl",
    "photoSuffix": "20190712063831_56ee5cd4"
  },
  {
    "id": 928,
    "title": "Dimitri Verhulst",
    "description": "<p>Al 20 jaar staat Dimitri Verhulst garant voor bloemrijke, psychologische en sociale romans geschreven in een humoristische en originele stijl. Zijn klassieker De helaasheid der dingen uit 2006 werd grandioos verfilmd en bekroond met een Gouden Uil, en met Godverdomse dagen op een godverdomse bol won de Belgische schrijver de Libris Literatuur Prijs 2009. In zijn nieuwste roman De pruimenpluk (2019) neemt de Belgische schrijver je via hoofdpersoon Mattis mee op een reis vol literaire lekkernijen, duisternis en drank. Redenen genoeg voor een tweegesprek met Lebowski Books-hoofdredacteur Jasper Henderson, want daar willen wij het fijne van weten.</p><p><br></p><p><i>© Stephan Vanfleteren</i></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/profile.php?id=100013678365483",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035748_435843e3"
  },
  {
    "id": 929,
    "title": "KOKOKO!",
    "description": "<p>Uit de getto’s en downtownclubs van Kinshasa waait een nieuwe wervelende muzikale wind met flarende Afrikaanse tunes en als vanzelf borrelt daartussen KOKOKO! omhoog. Dit collectief van muzikanten ontmoette elkaar op blockparty’s, waar straatgeluiden met nieuwe ideeën en zelfgebouwde instrumenten tot een creatief geheel werd gesmeed. De krachtige experimentele sound van KOKOKO! zit vol zinderende dance, opzwepende ritmes en elektronische soundscapes die je spontaan tot bewegen dwingen. Het debuutalbum Fongola verschijnt begin juli: de soundtrack van Kinshasa’s toekomst.</p>",
    "style": "Electronic, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/KOKOKOmusic",
    "socialLinkTwitter": "https://twitter.com/kokokomusic",
    "socialLinkInstagram": "https://www.instagram.com/kokokomusic/",
    "photoSuffix": "20190725035748_e58b7689"
  },
  {
    "id": 930,
    "title": "Game of Poems",
    "description": "<p>A Campingflight to Westeros Paradise, maar dan op rijm. Thomas Möhlmann, Ellen Deckwitz en Ingmar Heytze hebben de legendarische serie Game Of Thrones in poëzie omgezet en worden op Lowlands bijgestaan door de wildvurige dichter/performer Daan Doesborgh en de huisband Asfaltfeeën. In 73 gedichten – eentje per aflevering – beleef je alle avonturen opnieuw. Geweldig voor de fans, maar minstens zo leuk voor die enkeling die geen idee heeft wie Hodor is en eindelijk mee wil praten met de rest van de mensheid.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/ellen.deckwitz",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/la_deck/?hl=nl",
    "photoSuffix": "20190725035748_9c11ad4d"
  },
  {
    "id": 931,
    "title": "Mensen Zeggen Dingen - Op Die Tour!",
    "description": "<p>Mensen zeggen dingen. Je kent dat wel. Maar Mensen Zeggen Dingen doet het literair verantwoord. Die trekken het land door als artiesten op tournee, een karavaan vol vertolkers van snoeiharde poëzie, gesproken woord, comedy, proza, muzikale hoogtepunten en rijmelarij van het formidabelste formaat. Je kon ze vorig jaar al treffen in Sexyland, ditmaal voert MC Teddy Tops een nieuwe bende aan, bestaande uit Naomi Grant – Veldwijk, René Oskam, Jesse Laport, Lev Avitan en Sara van Gennip. En je weet: mensen zeggen dingen, maar schrijvers zeggen meer.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/MensenZeggenDingen/",
    "socialLinkTwitter": "https://twitter.com/WijZeggenDingen",
    "socialLinkInstagram": "https://www.instagram.com/wijzeggendingen/",
    "photoSuffix": "20190712063833_a76fb6fe"
  },
  {
    "id": 932,
    "title": "BOYBAND, De Literaire Boyband",
    "description": "<p>Quit Playing Games With My Heart was natuurlijk een literair hoogstandje, maar zo taalvirtuoos als BOYBAND, de Literaire Boyband zijn de Backstreet Boys nooit geweest. Take That en One Direction ook niet, trouwens. Jelko Arts, Koen Frijns, Laurens van de Linde, Martin Rombouts en Wout Waanders maken literatuur vol meezingbare refreinen, kekke danspasjes en zwoele blikken. Je mag er keihard doorheen gillen. Ga ze zien nu ze nog samen zijn; hun ego’s zijn groot genoeg om het binnenkort solo te proberen.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/deliteraireboyband/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/deliteraireboyband/",
    "photoSuffix": "20190712063833_41187e1f"
  },
  {
    "id": 933,
    "title": "Duizend Dode Dichters",
    "description": "<p>Van de doden niets dan goeds, en van dode dichters helemaal. Daar zorgen fanboys Jos Nargy en Joep Hendrikxs wel voor. Bijgestaan door Bert Wabbe en spreekstalmeester annex doodgraver Joost Oomen presenteren ze een canon van de grote dode vaderlandse dichters, door hardop door het beste werk van Hugo Claus, Annie M.G. Schmidt, Simon Vinkenoog, Lucebert en Vasalis te denderen. Jawel, denderen. Plankgas, op topsnelheid, alsof de laatste trein gehaald moet worden. Een dichterscanon op speed.</p><p>Een productie van het Literatuurhuis.</p><p>© Neeltje de Vries</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190712063833_77ccecc2"
  },
  {
    "id": 935,
    "title": "Ooit aten we dieren",
    "description": "<p>Schrijfster en antropologe Roanne van Voorst slingert je back to the future naar het jaar 2039. Tijdens een multimediale lezing, samen met 2 acteurs, vraagt Van Voorst zich als storyteller af wat we over 20 jaar eten, dragen, voelen en denken. Met haar nieuwste boek Ooit aten we dieren als leidraad filosofeert ze over dingen die Lowlanders op dit moment raken: vrienden, geld, veganseksualiteit, futuristische hapjes en drankjes, pedo- en lovebots, toekomstmuziek, en de festivalkleding van de toekomst. Soms schurend en confronterend, maar bovenal vrolijk en verrassend.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/IamFearlesslyFearful/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/roannevanvoorst/",
    "photoSuffix": "20190725035750_de1b85ca"
  },
  {
    "id": 936,
    "title": "Wilde Moeders",
    "description": "<p>De hoofdrolspeler in deze voorstelling is de wilde, vrijgevochten, ambitieuze moeder. Ze wordt regelmatig beschreven, maar gaat zelf het onderwerp doorgaans uit de weg. De schrijfsters Annemarie de Gee en Eva Kelder zijn de aanjagers van een queeste om dat recht te zetten: met hun literaire verhalenbundel Ik, moeder schenken ze de moeder het rijke literaire leven dat zij verdient. Op Lowlands scheppen ze samen met Yasmine Allas, Saskia de Coster, Sanneke van Hassel en Roos Schlikker een beeld waarin de moeder geen plat personage is, maar juist een complexe, hoogst herkenbare verschijning.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/eva.kelder?ref=ts&fref=ts",
    "socialLinkTwitter": "https://twitter.com/annemariegee",
    "socialLinkInstagram": null,
    "photoSuffix": "20190712063835_0fbf51a7"
  },
  {
    "id": 937,
    "title": "Thomas Olde Heuvelt",
    "description": "<p>De beste thrillerschrijver van dit moment komt gewoon uit Nijmegen – vraag maar aan levende legende én fan Stephen King. Thomas Olde Heuvelt heeft fans van China tot Brazilië en van Polen tot de Verenigde Staten. Zijn voorlaatste thriller HEX zorgde wereldwijd voor slapeloze nachten en opvolger Echo is zo spannend dat je van geluk mag spreken dat je dit weekend op een luchtbedje slaapt – dan weet je tenminste zeker dat er geen monster of moordenaar onder ligt. In gesprek met de onverschrokken 3FM-dj Eva Koreman hoor je waar Olde Heuvelt zijn inspiratie haalt.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/thomas.oldeheuvelt.7",
    "socialLinkTwitter": "https://twitter.com/thomas_novelist",
    "socialLinkInstagram": "https://www.instagram.com/thomasoldeheuvelt/",
    "photoSuffix": "20190712063835_c1dd6932"
  },
  {
    "id": 938,
    "title": "Spreuken",
    "description": "<p>Magische rituelen en brandende kaarsen, dus alle spirituele zoekers en millennials met een astrologieverslaving worden hier verwacht. In dit manifest voor hekserij houdt Yentl van Stokkum een seance voor de Brontë-zusters, brengt Obe Alkema ultrakorte literaire horoscopen en roept Nikki Dekker de heksen aan, neem deel aan een ritueel voor uitgestorven diersoorten met Dominique de Groen en aanschouw Dean Bowen in een magisch moment. Deze vijf schrijvers brengen de magie terug naar de literatuur.</p><p>© Nikki Dekker &amp; Yentl van Stokkum</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/nikki.dekker",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082555_fb229b06"
  },
  {
    "id": 939,
    "title": "Oeverloos: Leon Verdonschot vs Pepijn Lanen",
    "description": "<p>Voor de terugkeer van de radiorebellen van KINK is ook Leon Verdonschots legendarische talkshow Oeverloos uit de mottenballen gehaald. De gelauwerde interviewer weet in zijn gesprekken altijd een sfeer te creëren die je normaal gesproken alleen tussen de beste vrienden ziet. Inhoudelijk én intiem, maar zonder dat het ongemakkelijk wordt. In Biddinghuizen is Pepijn Lanen a.k.a. Faberyayo te gast. De nieuwe roman van rapper/schrijver/hunk/vader/genie Lanen speelt zich af in Maastricht. Laat Verdonschot daar nou net vandaan komen.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/Faberyayoo/",
    "socialLinkTwitter": "https://twitter.com/Faberyayo?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
    "socialLinkInstagram": "https://www.instagram.com/faberyayo/?hl=nl",
    "photoSuffix": "20190725035751_db2a2fca"
  },
  {
    "id": 940,
    "title": "Niña Weijers en Rob van Essen",
    "description": "<p>Rob van Essen is zo’n schrijver waarvan je eigenlijk ongezien elk boek kunt kopen en ook zijn nieuwste roman De goede zoon – bekroond met de Libris Literatuur Prijs 2019 – is een sprankelend werk vol verbeelding. Niña Weijers sleepte op haar beurt met haar debuutroman De consequenties uit 2014 direct een karrenvracht aan prijzen binnen. De columniste voor De Groene Amsterdammer presenteerde onlangs haar langverwachte tweede roman KAMERS ANTIKAMERS over keuzes, vriendschap en liefde. In dit dubbelinterview met Pieter van der Wielen bundelen deze twee giganten hun krachten voor literair vuurwerk.</p><p>© Annaleen Louwes</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/ns.weijers/",
    "socialLinkTwitter": "https://twitter.com/rvessen1?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor",
    "socialLinkInstagram": "https://www.instagram.com/nina_weijers/",
    "photoSuffix": "20190725035752_d133d886"
  },
  {
    "id": 941,
    "title": "Lévi Weemoedt & Eus",
    "description": "<p>Özcan Akyol (Eus) koos uit de immense hoeveelheid versjes die Lévi Weemoedt schreef 70 gedichten en maakte daarvan de bloemlezing Pessimisme kun je leren. Eus stofte de poëzie van zijn literaire held af en in sneltreinvaart werden dik 70.000 exemplaren verkocht. Weemoed, van huis uit pessimist, werd er bijna optimistisch van en gevolg was dat de twee zwartkijkers elkaar vonden. Samen zorgen deze twee niet altijd even vrolijke heren niettemin voor een unieke voorstelling met een punchline die zowel zwartgalligheid als zelfspot omvat. Een wonderlijk wereld.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/OzcanAkyol84/",
    "socialLinkTwitter": "https://twitter.com/OzcanAkyol",
    "socialLinkInstagram": "https://www.instagram.com/ozcanakyol/",
    "photoSuffix": "20190712063837_3d215367"
  },
  {
    "id": 943,
    "title": "De Poëzie Centrale",
    "description": "<p>Bellen, wie doet dat nog tegenwoordig? De dichters van Proces-Verbaal, that’s who! En wel via de telefooncellen die je her en der op Lowlands ziet staan. Dus hoor je er eentje rinkelen, neem dan op. Of bel ze zelf. In beide gevallen krijg je live een overrompelend gedicht voor je oren. Je mag zelf kiezen waarover: seks, liefde, woede of drank. Dichters van dienst zijn Jasper Serraris en Maurits Verhoef, met hulp van o.a. Max Greyson, Daan Doesborgh, Joost Oomen en Jelmer Esmyn van Lenteren. Spannend!</p><p>Een productie van Het Literatuurhuis i.s.m. Proces-Verbaal.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/procesverbaal/?__tn__=kC-R&eid=ARDRohlcO5hh3r9yTSxKdUZ4F2U12osxjeB_NimK5HyoRUbm-Kwx2CiylJTihthJXLDNFYx9vGHtUJri&hc_ref=ARTxi5h15_GpDhUMWWG9RKY45XZZbm4nuomDbrPrTzNEwjrld3HdIx0CyVhR670iYGc&__xts__[0]=68.ARBgkJkpE2VcNNrsjBrrct_IL7AI0",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/proces_verbaal/",
    "photoSuffix": "20190712063837_e7c993a1"
  },
  {
    "id": 944,
    "title": "Allan Rayman",
    "description": "<p>Allan Rayman is een mysterieuze singer-songwriter uit Toronto, die bar weinig over zichzelf loslaat en tijdens concerten hooguit een paar woorden spreekt. Met zijn raadselachtige mix van indie, R&amp;B, soul, folk en grunge heeft Rayman toch al drie albums op zijn naam staan. Met zijn laatste album Harry Hard-On scoorde Rayman in 2018 een Juno Award-nominatie voor Breakthrough Artist of the Year in zijn thuisland Canada. Rayman trekt in dat thuisland overigens volle zalen en heeft ook al een Europese tour achter de rug. Gemist? Dan is dit je kans, want deze Canadees is cult en catchy.</p>",
    "style": "Singer/ songwriter",
    "socialLinkFacebook": "https://www.facebook.com/AllanRaymanMusic/",
    "socialLinkTwitter": "https://twitter.com/allanrayman",
    "socialLinkInstagram": "https://www.instagram.com/allanrayman/",
    "photoSuffix": "20190724082556_5ff3da29"
  },
  {
    "id": 945,
    "title": "Zoutmus",
    "description": "<p>Is Zoutmus comedy verpakt als theater of is het theater verpakt met muziek? Het is in ieder geval totaal verwarrend, want deze vijf jongemannen switchen in Kuikens Van Beton moeiteloos van droogkomische en absurdistische sketches naar een swingende en dwingende funkrockband en weer terug. De energie spat werkelijk uit alle kieren en gaten van het podium en even op adem komen is er niet bij. Dit komische muziekspektakel ontspoort volledig binnen de strak georganiseerde waanzin, waarbij het onvoorspelbare regeert. Typisch Lowlands dus, de absurde wereld van Zoutmus.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/zoutmus",
    "socialLinkTwitter": "https://twitter.com/zoutmus",
    "socialLinkInstagram": "https://www.instagram.com/zoutmus/",
    "photoSuffix": "20190712063839_6240ef5c"
  },
  {
    "id": 946,
    "title": "Mira van der Lubbe",
    "description": "<p>Mira van der Lubbe zet in de voorstelling Maak van je shit een hit haar eigen borsten centraal. Je hoort haar indringende levensverhaal over het belast zijn met het erfelijke borstkankergen BRCA1. Maar hoe zwaar dat onderwerp ook is, Van der Lubbe maakt er een luchtige, hoogst persoonlijke muziektheatershow van. Vader Huub van der Lubbe (De Dijk) schreef speciaal voor de voorstelling nieuwe liedteksten, die met de muzikale support van Eva van Manen gegoten worden in een verhaal over de wrange realiteit en hoe je je daardoor niet moet laten kisten.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/miravanderlubbe/",
    "photoSuffix": "20190712063839_d66be615"
  },
  {
    "id": 947,
    "title": "ISH",
    "description": "<p>Al een aantal jaren weet het spraakmakende danscollectief ISH te imponeren met adrenalinepompende dansvoorstellingen die het speciaal voor Lowlands maakt. Ook voor deze editie kleurt ISH met een combi van streetskills, freestyle, ballet en hiphop weer flink buiten de lijntjes: samen met Cinematic DJ Irie neemt het veelkoppige jongehondengezelschap je mee op een trip back to the future met een kleurrijke 90ISH vibe – compleet met baggy pants, bomberjacks en een soundtrack om je vingers bij af te likken. Een ode aan de nineties waar de vlammen van afspatten? Kom maar op.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/ISHdancecollective/?__tn__=K-R&eid=ARBYeT3iIlX_eCVDM8DCW5hbaUoy0lrmiD4cLaKzLJEMLmzyaLOuq8Jg9lenNOZ7iLCyQwEXNtYuUJUM&fref=mentions&__xts__[0]=68.ARBLQBuiYRfNjOAmjz-DSIeWOILf2EdSaeHFpof2aGfTo4peLW-VZxoyyhMvbQrxzrlQvg9NPgU0sXHFANCTTw",
    "socialLinkTwitter": "https://twitter.com/ishtheatre",
    "socialLinkInstagram": "https://www.instagram.com/ishdancecollective/?hl=en",
    "photoSuffix": "20190712063839_5c1443f3"
  },
  {
    "id": 948,
    "title": "Orkater/De Nieuwkomers More Dogs",
    "description": "<p>Het Vlaamse collectief More Dogs komt met de tegendraadse, maar speelse debuutvoorstelling Zeitgeber naar Lowlands onder de vlag van Orkater/De Nieuwkomers, het talentontwikkelingsprogramma van Orkater. De vijf jonge theatermakers gaan in Zeitgeber op zoek naar het ontstaan en de betekenis van ritmiek, herhaling en structuur in ons leven. Zeitgeber is verpakt in een strak spektakel vol electropop, performance en epileptische beeldenreeksen en ontregelen je tijdservaring sneller dan de zaterdagnacht in Bravo. Bereid je voor op een excentrieke zoektocht, die borrelt en bruist.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/Orkater/",
    "socialLinkTwitter": "https://twitter.com/OrkaterMexHond",
    "socialLinkInstagram": "https://twitter.com/OrkaterMexHond",
    "photoSuffix": "20190725035753_2493ad87"
  },
  {
    "id": 949,
    "title": "Nasrdin Dchar",
    "description": "<p>Je kent Nasrdin Dchar ongetwijfeld van de film Rabat – waarvoor hij in 2011 een Gouden Kalf won – en anders wel van de hitseries Zwarte Tulp, Morten, De 12 van Oldenheim, Mocro Maffia of zijn voorstelling ‘Oumi’ die hij al eens op Lowlands speelde. In JA, zijn persoonlijke en diepzinnige voorstelling over de liefde, neemt Dchar je mee op een reis die langs continenten en culturen scheert, maar het is vooral zijn eigen zoektocht naar volwassenheid die je tussen je ogen raakt. Dchar combineert schaamte, schuldgevoel en cultuurverschillen, en palmt je overtuigend in met zijn positivisme en laconieke spel.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/nasrdin.dchar",
    "socialLinkTwitter": "https://twitter.com/nasrdin_dchar",
    "socialLinkInstagram": "https://www.instagram.com/nasrdin_dchar/",
    "photoSuffix": "20190725035754_5c63ca66"
  },
  {
    "id": 950,
    "title": "Scapino Ballet Rotterdam & Michiel Borstlap",
    "description": "<p>Het oudste, maar tegelijkertijd ook meest eigentijdse en vernieuwende dansgezelschap van Nederland komt met twee wonderschone dansstukken naar Lowlands. Als eerste zie je delen uit Pas de Deux van topchoreograaf Ed Wubbe, een dansconcert in samenwerking met toppianist Michiel Borstlap dat wordt bejubeld als een van de mooiste Scapinoduetten van de afgelopen jaren. Daarnaast presnteert Scapino Ballet Rotterdam de hagelnieuwe, aanstekelijke en kleurrijke dansvoorstelling TOF. De jonge choreografe Nicole Caruana schotelt je met zeven dansers een energieke reis vol subtiele humor, ontroerende scènes en muziek van o.a. Fela Kuti voor.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/ScapinoBalletRotterdam",
    "socialLinkTwitter": "https://twitter.com/ScapinoBallet",
    "socialLinkInstagram": "https://www.instagram.com/scapinoballetrotterdam/",
    "photoSuffix": "20190712063841_aff0e932"
  },
  {
    "id": 951,
    "title": "ROSE stories & Daria Bukvić",
    "description": "<p>Regisseur Daria Bukvić en ex-parlementariër en schrijver Tofik Dibi maakten met Melk &amp; Dadels samen een rake en goudeerlijke &nbsp;voorstelling, die een inkijkje geeft in de Marokaans-Nederlandse cultuur. In deze even confronterende als hilarische voorstelling worden fijngevoeligheden in scène gezet door de vier jonge Marokkaans-Nederlandse actrices Soumaya Ahouaoui, Kyra Bououargane, Fadua El Akchaoui en Nora El Koussour, die je tot diep in de Lowlandsnacht aan het denken houden. Hun verhalen over de Marokkaanse en Nederlandse cultuur zijn hard en duidelijk, en leggen een gevoelige snaar bloot waarbij lachen en huilen louterend dicht bij elkaar liggen.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/theworldofrosestories/",
    "socialLinkTwitter": "https://twitter.com/theworldofrose/",
    "socialLinkInstagram": "https://www.instagram.com/theworldofrosestories/",
    "photoSuffix": "20190725035755_9cc0174e"
  },
  {
    "id": 952,
    "title": "Toneelgroep Oostpool",
    "description": "<p>De theaterhit Allemaal Mensen uit 2018 komt naar Lowlands! Veertien spelers met veertien persoonlijke verhalen vormen de basis voor dit kwetsbare en pure relaas. Middels prachtige persoonlijke monologen brengt Toneelgroep Oostpool een moedige, confronterende, geestige en ontroerende voorstelling over hoe we nú samen kunnen leven. Spoileralarm: we zouden onze verschillen moeten koesteren: ‘We moeten niet op zoek naar de waarheid, maar naar elkaar’, zegt regisseur Marcus Azzini. Allemaal Mensen beweegt organisch mee met de actualiteit van de dag, waarin nuance en context lijken te ontbreken.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/Oostpool",
    "socialLinkTwitter": "https://twitter.com/oostpool",
    "socialLinkInstagram": "https://www.instagram.com/toneelgroep_oostpool/",
    "photoSuffix": "20190712063842_ee827d7c"
  },
  {
    "id": 953,
    "title": "De Dansers",
    "description": "<p>In het muzikale dansspektakel Shake Shake Shake laat het Utrechtse gezelschap De Dansers een opzwepend concert langzaam ontsporen in een potent fysieke dansvoorstelling. Het samenkomen van dit collectief dansers en muzikanten gaat van een zinderende moderne dansvoorstellingen naadloos over in een explosief livedansconcert en vice versa. De danser wordt muzikant om vervolgens weer danser te worden en krijgt ondertussen alles en iedereen aan het bewegen. Een adembenemend rock-‘n-rollritueel met muziek als motor en bezieling als brandstof onder de inspirerende leiding van choreograaf/danser Josephine van Rheenen en componist/muzikant Guy Corneille.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/DeDansersNL",
    "socialLinkTwitter": "https://twitter.com/dedansers",
    "socialLinkInstagram": "https://www.instagram.com/dedansers/",
    "photoSuffix": "20190719120645_97b8ad3e"
  },
  {
    "id": 954,
    "title": "Vogue Performance Workshop",
    "description": "<p>Naar ijzersterke traditie ruimen we Heineken zaterdagochtend in voor onze jaarlijkse dansworkshop. Dit jaar duik je samen met House of Vineyard en duizenden andere Lowlanders diep in Vogue, de performance-dansstijl die al sinds eind jaren 70 de clubvloer in volle vlam zet. Laat je lesje in fierce &amp; fearless runway-ready poses maar aan Mother Amber en Father Elly Vineyard over, die met hun House een bloeiende, all-inclusive safe space bieden aan de LGBTQI-community en alle andere vrije geesten binnen de Dutch Ballroom Scene. Niks uitslapen, strike a pose!</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/houseofvineyard/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/ambervineyard/?hl=nl",
    "photoSuffix": "20190724082558_54aa348c"
  },
  {
    "id": 955,
    "title": "Saman Amini & Black Sheep can Fly",
    "description": "<p>Achter Black Sheep can Fly zit multitalent en theatermaker Saman Amini, die schrijft, speelt, produceert en ook nog eens muziek maakt. In zijn projecten zoekt hij vaak naar een maatschappelijke urgentie en samen met Nima Mohaghegh en Arie de Mol maakte hij A Seat at the Table, een confronterend en actueel verhaal gebaseerd op hun eigen ervaringen met alledaags racisme. Dat complexe onderwerp wordt gebracht met veel beeldende details, waarbij Amini’s trefzekere songs je heel veel stof tot nadenken geven. Ontroerend, urgent en recht uit het hart.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/blacksheepcanfly/",
    "socialLinkTwitter": "https://twitter.com/samanamini021",
    "socialLinkInstagram": "https://www.instagram.com/officialsamanamini/?hl=nl",
    "photoSuffix": "20190712063843_fa30da27"
  },
  {
    "id": 956,
    "title": "Club Guy and Roni",
    "description": "<p>In Mechanical Ecstasy brengt Club Guy &amp; Roni je tijdens een ongepolijste dansvoorstelling naar de ravefeesten van weleer in de legendarische club RoXY. Choreografen en oprichters Guy Weizman en Roni Haver putten uit het diepste van hun ziel om het beste in zichzelf naar boven te halen: een explosieve trip met een elftallig internationaal dansgezelschap, de gesjeesde speedprediker Maartje van de Wetering en vervaarlijk aanzwellende livetechno – speciaal gecomponeerd door o.a. Jan-Bas Bollen en ter plekke gespeeld door Slagwerk Den Haag met o.a. Thijs de Vlieger van NOISIA.</p>\r\n<p></p>",
    "style": "Dance",
    "socialLinkFacebook": "https://www.facebook.com/Club.Guy.n.Roni/",
    "socialLinkTwitter": "https://twitter.com/clubguyandroni?lang=nl",
    "socialLinkInstagram": "https://www.instagram.com/club_guy_and_roni/?hl=nl",
    "photoSuffix": "20190712063843_0ff2e28f"
  },
  {
    "id": 957,
    "title": "Woodstock",
    "description": "<p>Jimi Hendrix zien, genieten van die geweldige strot van Janis Joplin en anders wellicht vrienden worden met Joe Cocker? Op 17 augustus, een dag voor de eenmalige vertoning in de Nederlandse bioscopen, presenteren we in ons filmhuis Echo de Oscarwinnende muziekdocumentaire Woodstock (1970). Een schitterend en rauw verslag van alle peace, love &amp; music tijdens de moeder aller festivals in 1969. In onze Echo zie je regisseur Michael Wadleigh’s Director’s Cut, die je in een adembenemende, bijna 4 uur durende trip vol muziek, interviews en sfeerbeelden precies 50 jaar terug de tijd inslingert.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082558_da14e604"
  },
  {
    "id": 958,
    "title": "Conny Janssen Danst",
    "description": "<p>Twee jaar geleden was Conny Janssen Danst nog te bewonderen met de prachtige voorstelling HOME en ook dit jaar is het toonaangevende moderne dansgezelschap weer op Lowlands te zien. De dansvoorstelling BROOS is een sprankelende, fysieke productie over ouderdom, jeugd en de breekbaarheid van het leven, waarbij de 90-jarige moeder van Janssen zeker een inspiratiebron is. BROOS wordt gebracht door een ensemble van tien dansers en wordt live ondersteund door componiste, multi-instrumentaliste en vocaliste Maartje Teussink middels breekbare muzikale soundscapes op piano, contrabas en Spaanse gitaar.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/connyjanssen",
    "socialLinkTwitter": "https://twitter.com/connyjanssen",
    "socialLinkInstagram": "https://www.instagram.com/connyjanssendanst/",
    "photoSuffix": "20190712063845_7372c04d"
  },
  {
    "id": 959,
    "title": "Durand Jones & The Indications",
    "description": "<p>Het is een romantisch verhaal over de lange weg naar succes: Durand Jones &amp; the Indications namen voor 452 dollar en 11 cent een obscure soulplaat op, vol bitterzoete gitaren en rauwe soulzang. Liefhebbers waren enthousiast, en dankzij mond-tot-mondreclame kwam het twee jaar later alsnog tot een grote release en de internationale doorbraak. Hun gloednieuwe plaat American Love Call barst weer van de Memphis-soul met bluesy ondertonen en fluisterende orgeltjes, waarmee Jones in navolging van zijn held Charles Bradley de soul op Lowlands levend gaat houden.</p>",
    "style": "Soul",
    "socialLinkFacebook": "https://www.facebook.com/DurandJonesandTheIndications/",
    "socialLinkTwitter": "https://twitter.com/durand_jones",
    "socialLinkInstagram": "https://www.instagram.com/durandjonesandtheindications/",
    "photoSuffix": "20190712063845_40769e26"
  },
  {
    "id": 960,
    "title": "SEXYLAND",
    "description": "<p>Ook dit jaar staat op Cape Lowlands weer de langste rij mensen die niet weten waarvoor ze in de rij staan. Waar? SEXYLAND natuurlijk! Vorig jaar gemist? Dit jaar krijg je een herkansing. Iedere avond vanaf 20:00 uur wordt SEXYLAND om het uur overgenomen door een nieuwe eigenaar. Dus kleed je gepast voor de Black Tie, de Botanische Beurs of een geheim optreden want je kunt overal in terechtkomen. SEXYLAND biedt 27 uur hoogstaand surprisegehalte op een draaipodium. En geloof ons maar: het onverwachte is het wachten waard.</p><p><br></p><p>EXTRA</p><p>Vorig jaar zag SEXYLAND zoveel ontembaar talent voorbijkomen dat zij hebben besloten een speciale So You Think You Got Talent te hosten op vrijdagnacht om 02:00 uur. En iedereen (met talent en een festivalticket) kan meedoen! Mail naar lowlands@sexyland.amsterdam je naam en wat je in huis hebt, dan halen zij je misschien wel uit de rij het podium op!</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/societeitsexyland/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/societeit.sexyland/?hl=nl",
    "photoSuffix": "20190712063845_05d1999e"
  },
  {
    "id": 961,
    "title": "Verkeerstoren",
    "description": "<p>Bij de ingang van het festivalterrein op Cape Lowlands staat op een keurig stukje grasveld wederom de Verkeerstoren te shinen. Bewoner Ief geeft onder zijn toren ultrakorte discofeestjes of geeft je advies bij het schrijven van een ode aan je geliefde, waaraan geen woord gelogen is. Via een scherm onder de toren kun je via je mobiel jouw eigen filmpjes laten zien, knoop je de soundscapes van de Prediker als dagaanduiding in je oren en dropt het Kameroperahuis een muzikaal sprookje over geluk in het dagelijks leven. Halleluja!</p><p>© Jeroen Nooij</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190712063846_9276830d"
  },
  {
    "id": 962,
    "title": "Duwtent",
    "description": "<p>Spektakel, verrassing en vrijheid. De Duwtent, ontworpen door de Belgische kunstenaars Jeroen Dreezen en Colin Temple, is dat alles in één. Lowlanders schuiven aan in deze bewegende tent en beleven bij een miniscuul podium een intiem optreden, terwijl buiten verbaasde blikken worden toegeworpen. Van de partij zijn cultheld en keyboardspeler Tony Banks, die de meest vermakelijke en banale meezingers produceert en onze muzikale mondharmonicavrienden Olivier Vander Bauwede en Steven Troch. Daarnaast schuif je aan bij de balletworkshop van Jurrien Schobben of betovert Magic Herman je met zijn close-up magic – terwijl de tent over het festivalterrein glijdt. Kort Lowlandsadvies: raak niet de weg kwijt!</p><p>© Peter Venema&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190712063847_7171374f"
  },
  {
    "id": 963,
    "title": "Buitentheater",
    "description": "<p>Lowlanders worden al sinds jaar en dag op de hoogte gehouden via de Daily Paradise en die wordt traditioneel met zorg verspreid door onze postbodes op hun bakfietsen. Wellicht kom je ook de Tape Cycle van Daddy K7 en zijn bestuurder tegen. Die is volgeplakt met cassettebandjes, dus hij zet zo een ouderwetse cassette voor je strak en dansen maar. Nog meer muziek en dans, maar dan met emotie komt van Wi Kan Doe, want deze traditionele Surinaamse uitvaartbegeleiders doen het met passie en swing. Lekker buitenspelen.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082600_8cfd5859"
  },
  {
    "id": 964,
    "title": "Bambounou b2b William Djoko",
    "description": "<p>Tribale ritmes, housebangers, mysterieuze grooves, binnenstebuiten gekeerde vintage techno: met al deze gedeelde voorliefdes kon het niet anders dat de paden van Bambounou (uit Parijs) en William Djoko (uit Amsterdam) eens zouden kruisen. En in plaats van oeverloos kletsen over muzikale rariteiten, besloten de twee achter de draaitafels te kruipen om ze gewoon op te zetten. De eclectische sessie die dat opleverde smaakte naar meer: ontdek straks zelf de broeierige dynamiek tussen de twee groovejunkies.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/wkdjoko/",
    "socialLinkTwitter": "https://twitter.com/bambounou",
    "socialLinkInstagram": "https://www.instagram.com/wkdjoko/?hl=nl",
    "photoSuffix": "20190712063850_0b9b6a17"
  },
  {
    "id": 965,
    "title": "K Á R Y Y N",
    "description": "<p>K Á R Y Y N is hoogsensitief en moet zich vaak in stilte terugtrekken om bij te komen. Dan ontstaan waarschijnlijk haar songs, waarin stilte minstens zo belangrijk is als haar diepe experimentele beats, zwaar vervormde synths en galmende zang. Volkomen logisch dat Björk fan is. Soms verliest de Syrisch-Amerikaanse zich in glitchy elektronica of ontelbare lagen vocalsamples, net zo vaak maakt ze met hoge uithalen emoties en jeugdherinneringen bijna tastbaar. Om dansend op weg te dromen, of andersom.</p>",
    "style": "Electronic, Pop",
    "socialLinkFacebook": "https://www.facebook.com/karyyn1111/",
    "socialLinkTwitter": "https://twitter.com/KARYYNmusic",
    "socialLinkInstagram": "https://www.instagram.com/karyyn_music/?hl=en",
    "photoSuffix": "20190725035758_480c7d19"
  },
  {
    "id": 966,
    "title": "Juice WRLD",
    "description": "<p>Met alleen een bescheiden bosje dreads lijkt de jonge cloudrapper Juice WRLD uit de toon te vallen tussen zijn stijlgenoten met weird haar, facetattoos en namen met voorvoegsels als Lil of Yung, maar schijn bedriegt. Met zijn stonede flow, emolyrics, lome beats en abonnement op autotune tikt Juice alle stilistische piketpaaltjes aan, zodat de in 2018 met de track Lucid Dreams doorgebroken Amerikaan ook in Nederland aan succes geen gebrek heeft – zeker niet na twee topalbums en een overtuigende invalbeurt op WOO HAH!</p>",
    "style": "Hiphop",
    "socialLinkFacebook": "https://www.facebook.com/juiceworldddd/",
    "socialLinkTwitter": "https://twitter.com/JuiceWorlddd",
    "socialLinkInstagram": "https://www.instagram.com/juicewrld999/",
    "photoSuffix": "20190712063848_0d95ee35"
  },
  {
    "id": 967,
    "title": "Carista",
    "description": "<p>Na twee keer de Hacienda en afgelopen jaar een gruwelijk strakke set in X-Ray staat de Utrechtse dj Carista voor de vierde maal achter elkaar op Lowlands om wederom haar tunes op je te droppen. Haar sets zijn altijd voorzien van een vurige groove en een soulvolle dosis house, disco en boogie. Als resident bij Red Light Radio en het Britse NTS Radio weet ze je elke keer weer te verrassen met dat ene speciale juweeltje waarbij de handjes hoe dan ook de lucht ingaan.</p>\r\n<p></p>\r\n<p><i>Photocredit: LAISA MARIE </i></p>",
    "style": "Dance, Electronic",
    "socialLinkFacebook": "https://twitter.com/iamcarista",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190719124838_cb24f3e3"
  },
  {
    "id": 968,
    "title": "HONNE",
    "description": "<p>Het debuutalbum Warm On A Cold Night uit 2016 van HONNE kan worden bestempeld als een van de zwoelste van dat jaar. Klinkt aanlokkelijk? Goed nieuws: het Londense duo Andy Clutterbuck en James Hatcher slingerde eind 2018 het tweede, al even temperamentvolle album Love Me / Love Me Not de wereld in. Op de planken wordt het duo aangevuld met een band die hun warmbloedige soulsynthpop als een warme deken om je heen slaat. Uiteraard niet te lang, want de broeierige en dansbare grooves lokken je vanzelf mee naar de dansvloer.</p><p>© Huang Jun Tuan&nbsp;</p>",
    "style": "Electronic, Pop, Soul",
    "socialLinkFacebook": "https://www.facebook.com/hellohonne/",
    "socialLinkTwitter": "https://twitter.com/hellohonne",
    "socialLinkInstagram": "https://www.instagram.com/hellohonne/?hl=nl",
    "photoSuffix": "20190719120648_74d49785"
  },
  {
    "id": 969,
    "title": "Turnstile",
    "description": "<p>Deze hardcore- en punkrockband uit Baltimore rammelt al sinds 2010 aan de deur en bracht sindsdien enkele EP’s en een album uit. In februari 2018 kwam het tweede album Time &amp; Space uit en dat legde de Amerikanen geen windeieren: het werd bestempeld als een van de beste hardcore-albums van 2018. Strik je veters maar vast, want Turnstile staat te boek als een bezielde, explosieve liveband die er geen enkele moeite mee heeft om je in de kolkende pit ook nog even wat relevante boodschappen in het oor te brullen.</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/turnstilehc",
    "socialLinkTwitter": "https://twitter.com/TURNSTILEHC",
    "socialLinkInstagram": "https://www.instagram.com/turnstiletribe/",
    "photoSuffix": "20190712063850_c01941df"
  },
  {
    "id": 970,
    "title": "NAO",
    "description": "<p>De Londense zangeres Nao Jessica Joshua, kortweg Nao, loste haar status van belofte keihard in met haar debuutalbum For All We Know. Zo kwam, zag en greep ze haar publiek in 2016 op Lowlands met een opwindende show vol R&amp;B, soul en funky pop. Twee jaar later etaleert Nao wederom haar klasse met haar tweede soulvolle en oprechte album Saturn. En da’s Nao ten voeten uit: teksten die recht uit haar hart stromen en die live worden vertaald naar dansbare energie die vol positieve vibes door je lichaam pulseert.</p>",
    "style": "Singer/ songwriter, Soul, Urban",
    "socialLinkFacebook": "https://www.facebook.com/thisnao/?fref=ts",
    "socialLinkTwitter": "https://twitter.com/thisNAO",
    "socialLinkInstagram": "https://www.instagram.com/this_nao/",
    "photoSuffix": "20190712063850_19a1d246"
  },
  {
    "id": 971,
    "title": "Sir Reg",
    "description": "<p>Ook Zweden kunnen celtic punk maken, bewijst Sir Reg. Natuurlijk wel met een van oorsprong Ierse zanger, die in heerlijk accent zingt over de Keltische tijger en heimwee naar Dublin. Denk Flogging Molly of Dropkick Murphys, maar dan met iets meer weemoedige folk. Maar Sir Reg heeft ook genoeg uptempo folkpunknummers om op te springen, te moshen of liters bier te verspillen. Zodat Lowlands even verandert in één grote Ierse pub, en deze Zweedse Kelten zich helemaal thuis voelen.</p>",
    "style": "Rock",
    "socialLinkFacebook": "http://www.facebook.com/sirregband",
    "socialLinkTwitter": "http://www.twitter.com/sirregband",
    "socialLinkInstagram": "http://www.instagram.com/sirregband",
    "photoSuffix": "20190712063853_b0593b17"
  },
  {
    "id": 972,
    "title": "The School of Life: The Cuckoo's Nest",
    "description": "<p>Normale mensen? Dat zijn mensen die je nog niet goed kent, aldus Freud. De weg naar een mooi leven begint bij het kennen van jezelf, dus is het ook handig om uit te vogelen hoe gek of normaal je bent. Daarom presenteert The School of Life op Lowlands hun eigen hypermoderne gekkenhuis: The Cuckoo’s Nest. Onder begeleiding van de belangrijkste psychiater van Nederland, professor Damiaan Denys, krijg je van een breed scala aan sprekers verrassende invalshoeken aangereikt voor de grootste hangijzers van deze tijd: werk, liefde, familie, vrienden en vooral jezelf. Praktisch gezegd: in The Cuckoo’s Nest word je voor geestverruimende programma’s samen met 70 Lowlanders opgesloten en duik je diep de waanzin in. Te gek? Heel normaal!</p>\r\n<p><i>Dagelijks van 11:00 tot 02:00, Planet Paradise.</i></p>\r\n<p><i></i></p>\r\n<p>Bekijk hier het tijdschema:</p>\r\n<p><b>Vrijdag</b><br /> 12.00 – 12.30 How to be cool. Vertrouw op jezelf!<br /> 13.00 – 13.30 Dromen vangen. Volg je gekte: vind je weg.<br /> 14.00 – 14.30 How to be cool. Vertrouw op jezelf!<br /> 15.00 – 15.30 Normaal is voor dwazen. Waarom je moet kiezen voor je eigen gekte.<br /> 16.00 – 16.30 Ons geknutselde zelfbeeld. Hoe je brein je voor de gek houdt!<br /> 17.00 – 17.30 Dromen vangen. Volg je gekte: vind je weg!<br /> 18.00 – 18.30 De kracht van angst. Lessen van de (eind)baas van de psychiatrie.<br /> 19.00 – 19.30 Narcist of borderliner? Ontdek de persoonlijkheidsstoornis van je ex, je moeder (en jezelf).<br /> 20.00 – 20.30 Fuck FOMO. Alleen sukkels hebben het te druk!<br /> <br /> <b>Zaterdag</b><br /> 11.30 – 12.00 Fuck FOMO. Alleen sukkels hebben het te druk!<br /> 12.30 – 13.00 Normaal is een stand op je wasmachine! Ontketen je creativiteit.<br /> 13.30 – 14.00 Het waanzinnige bestaan. Waren we maar nooit geboren..<br /> 14.30 – 15.00 Gekte als breekijzer tegen de normaliteit. Worden wie je bent!<br /> 15.30 – 16.00 License to ill. Hoe leuk is het om officieel gestoord te zijn?<br /> 16.30 – 17.00 Joy of missing out: #JOMO<br /> 17.30 – 18.00 Normaal is een stand op je wasmachine! Ontketen je creativiteit.<br /> 18.30 – 19.00 Het waanzinnige bestaan. Waren we maar nooit geboren..<br /> 19.30 – 20.00 When the shit hits the fan. Waarom zelfhulpboeken geen zin hebben.<br /> 20.30 – 21.00 Joy of missing out: #JOMO<br /> <br /> <b>Zondag</b><br /> 11.30 – 12.00 De charmante gek. Leer te betoveren als een psychopaat.<br /> 12.30 – 13.00 Vlekoplosser. Vind je blindspot: maak nooit meer dezelfde fout!<br /> 13.30 – 14.00 Wat had je dan verwacht?! Crashcourse zelfinzicht.<br /> 14.30 – 15.00 The lie will set you free.. Een eerlijk pleidooi voor de kracht van de leugen!<br /> 15.30 – 16.00 Gekte als breekijzer tegen de normaliteit. Worden wie je bent!<br /> 16.30 – 17.00 De kracht van angst. Lessen van de (eind)baas van de psychiatrie.<br /> 17.30 – 18.00 The lie will set you free.. Een eerlijk pleidooi voor de kracht van de leugen!<br /> 18.30 – 19.00 Normaliteit als breekijzer tegen de gekte. Vind je authenticiteit!<br /> 19.30 – 20.00 Wat had je dan verwacht?! Crashcourse zelfinzicht.<br /> 20.30 – 21.00 The best of The School of Life.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/TheSchoolofLifeAmsterdam/",
    "socialLinkTwitter": "https://twitter.com/TSOLAmsterdam",
    "socialLinkInstagram": "https://www.instagram.com/theschooloflife.amsterdam/",
    "photoSuffix": "20190712063851_d3e12214"
  },
  {
    "id": 973,
    "title": "Charlotte Adigéry",
    "description": "<p>Je kent Charlotte Adigéry wellicht als frontvrouw van de vooruitstrevende Belgische electropopformatie WWWater, maar ook solo gaat het haar goed af. Check haar begin dit jaar verschenen tweede EP Zandoli maar: strak staccato stuiterende electrobeats worden meesterlijk verweven met Adigéry’s soulvolle stem. Zoals te verwachten valt van een Caribische vrouw die in België opgroeide, is de wereld haar inspiratiebron en knalt de muzikaliteit uit werkelijk al haar tracks – die net zo goed kunnen gaan over hagedissen als over drugs en latex. Gooi daar nog wat experimentele samples en percussie bij en het feest is compleet.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/charlotteadigery/",
    "socialLinkTwitter": "https://twitter.com/adigerwww",
    "socialLinkInstagram": "https://www.instagram.com/adigerwww/?hl=nl",
    "photoSuffix": "20190801112411_77726833"
  },
  {
    "id": 974,
    "title": "TITIA",
    "description": "<p>Vorig jaar gaf TITIA nog een stomende set op de zondagavond in Hacienda weg. Gemist? Dan heb je dit jaar een nieuwe kans om haar onberispelijke mix-skills te horen. De energieke sets van TITIA staan altijd strak in een uitgebalanceerde mix van classic undergroundrecords en nieuwe releases gevuld met house, acid, breakbeat en electro en altijd de juiste dosis funk. Als resident-dj van het befaamde LGBTQ+-feest Is Burning in Trouw of De School, BAR Rotterdam, Radion of de vele andere clubs en festivals heeft ze ondertussen een flinke fanbase opgebouwd.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/djtitia/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082602_f3052a38"
  },
  {
    "id": 975,
    "title": "Channel Tres",
    "description": "<p>Channel Tres bewijst dat de beruchte wijk Compton uit LA is allang niet meer berucht is om alleen gangsterrap. Hij werd geïnspireerd door techno en house uit Chigaco en Detroit en Moodymann. Zijn stem die doet denken aan Berry White duikt onder diepe housebeats en daar doorheen, in garagebassen en in G-funksynths klinkt toch nog wat Compton door. Als je het nog steeds niet begrijpt, legt Channel Tres het met zijn sensuele bariton graag even uit: ‘Your body is a game, fuck the lames, fuck the fame. I am your controller.’</p><p>© Yazz Alal</p>",
    "style": "Electronic, Soul",
    "socialLinkFacebook": "https://www.facebook.com/Channeltres/",
    "socialLinkTwitter": "https://twitter.com/channel_tres?lang=en",
    "socialLinkInstagram": "https://www.instagram.com/channeltres/?hl=en",
    "photoSuffix": "20190719124838_9f7e066b"
  },
  {
    "id": 976,
    "title": "The Howl & The Hum",
    "description": "<p>Nog nooit kwam er een beroemde band uit York, toch een stad met ruim 200.000 inwoners. Of piepjong indiekwartet The Howl &amp; The Hum daar verandering in brengt mag Joost weten, maar voortekenen als over elkaar heen buitelende smaakmakers en rondgonzende optredens op o.a. SXSW en London Calling bedriegen zelden. Net als hun tot nu verschenen singles: hartstochtelijk emotioneel, uitwaaierend van verstild tot episch, en met een charismatische frontman die nu eens melancholisch mijmert.</p><p>©Alice Lindsay</p>",
    "style": "Indie",
    "socialLinkFacebook": "https://www.facebook.com/TheHowlandTheHum",
    "socialLinkTwitter": "https://twitter.com/HowlandHum",
    "socialLinkInstagram": "https://www.instagram.com/thehowlandthehum/",
    "photoSuffix": "20190712063854_5326cde3"
  },
  {
    "id": 977,
    "title": "Tera Kòrá",
    "description": "<p>Met roots in het zonnige Caribische Curaçao heeft dj/producent Tera Kòrá ondertussen zijn uitvalsbasis naar Rotterdam verplaatst en hier laat hij tegenwoordig zijn unieke en verslavende Soulswing-mix op je los. Wat? Verwacht muzikaal een fijne blend van soulvolle melodieën, tropische percussie en een vette 808-bassline. Na diverse releases, dikbeluisterde mixen op zijn naam voor o.a. Sister Nancy, Jorja Smith en Modjo, miljoenen hits op Soundcloud en trips over de hele wereld komt Tera Kòrá op Lowlands ongetwijfeld weer muzikale grenzen verleggen.</p>",
    "style": "Electronic",
    "socialLinkFacebook": "https://www.facebook.com/terakora/",
    "socialLinkTwitter": "https://twitter.com/terakoraa",
    "socialLinkInstagram": "https://www.instagram.com/terakoraa/?hl=nl",
    "photoSuffix": "20190725035802_a78bad58"
  },
  {
    "id": 978,
    "title": "Otoboke Beaver",
    "description": "<p>Deze all-female band uit Kyoto gaat al sinds 2009 helemaal los met agressieve punkrock/garage waarbij het tempo geen seconde verslapt. Otoboke Beaver heeft ondertussen naast een headlinetour in Engeland ook de nodige kilometers op de festivalteller staan waaronder het Fuji Rock Festival, Coachella en SXSW. Voorjaar 2019 verscheen het album ITEKOMA HITS, een compilatie aangevuld met enkele nieuwe tracks zodat je muzikaal helemaal bij bent. Zie je de Japanners na hun show nog even rondlopen in ons Ohlalalaantje? Hartstikke logisch: Otoboke Beaver werd vernoemd naar een lokaal liefdeshotel.</p>",
    "style": "Pop, Rock",
    "socialLinkFacebook": "https://www.facebook.com/Otobokebeaver22",
    "socialLinkTwitter": "https://twitter.com/otobokebeaver",
    "socialLinkInstagram": "https://www.instagram.com/otobokebeaver/",
    "photoSuffix": "20190712063854_387e1a43"
  },
  {
    "id": 979,
    "title": "Meetsysteem",
    "description": "<p>Achter Meetsysteem schuilt de naam Ricky Cherim, die muzikaal een keur aan 80’s-synths, poppy elektronica en experimentele soundscapes op je loslaat en qua vocalen ergens in het Nederlandse schemergebied tussen Eefje de Visser of Spinvis laveert. In de kelder van zijn ouders knalden vooral eerst techhouse en rapbeats uit zijn systeem, maar dit jaar presenteerde hij de prachtige singles Teal, Geduld en Goed te Doen als voorlopers voor zijn recent verschenen debuutalbum Geen Signaal. Eindelijk een meetsysteem dat je muzikaal kunt vertrouwen.</p>",
    "style": "Electronic, Pop",
    "socialLinkFacebook": "https://www.facebook.com/riksakameetsysteem/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035802_9a1f8501"
  },
  {
    "id": 980,
    "title": "Full Crate B2B JAEL",
    "description": "<p>Is het hiphop? Soul? Elektronica? Full Crate en JAEL toetsen elke decibel die hun oorschelpen binnenrolt aan hun aangeboren urbanradar om ze vervolgens in één organische, zwoele mix te verwerken. Full Crate belandde vanuit Armenië in Nederland en combineert zijn gevarieerde dj-sets graag met liveshows. JAEL – met Molukse roots – baadt van huis uit in de Indische folk en Japanse funk en combineert dat met zijn voorkeur voor oude en gloednieuwe westerse grooves. Een gouden duo dus: op Lowlands bakken ze samen voor ons één vloeiende B2B-groovecake.</p>",
    "style": "Electronic, Hiphop, Soul, Urban",
    "socialLinkFacebook": "https://www.facebook.com/giovanni.jael.Jano",
    "socialLinkTwitter": "https://twitter.com/fullcrate",
    "socialLinkInstagram": "https://www.instagram.com/fullcrate/",
    "photoSuffix": "20190712063855_f322a6a2"
  },
  {
    "id": 981,
    "title": "HYUKOH",
    "description": "<p>K-pop verovert de wereld, maar wie onder de rook kijkt van de grote Koreaanse popindustrie merkt dat er veel meer is te ontdekken dan alleen flitsende boy- en girlbands. Een van de namen die de indiescene van Seoul domineren is Hyukoh, die met dromerige rock en hoekige gitaarpop tegen de mainstream in zwemt. Écht underground kon de band rond meertalige zanger Oh Hyuk niet lang blijven: de nonchalante sound bedwelmt inmiddels indiefans wereldwijd en nu is de kans groot dat ook jij valt voor de charmante Seoulites.</p>",
    "style": "Indie",
    "socialLinkFacebook": "https://www.facebook.com/HYUKOHofficial/",
    "socialLinkTwitter": "https://twitter.com/hyukohh",
    "socialLinkInstagram": "https://www.instagram.com/hyukohofficial/",
    "photoSuffix": "20190723112839_5f4eeab9"
  },
  {
    "id": 984,
    "title": "The Ruggeds",
    "description": "<p>Kun jij een geheimpje bewaren? Vanuit thuisbasis Eindhoven komen The Ruggeds naar Lowlands. Tenminste.. deze breakdancers zijn eigenlijk nooit meer thuis. Hun aanstekelijke mix van muziek, acrobatiek, humor en dans brengt de hyperactieve achtkoppige Bboy-crew naar alle uithoeken van de planeet  – van de prestigieuze tv-danscompetitie World Of Dance in Hollywood tot reclames, grote dance-events wereldwijd en shows van Rita Ora en Justin Bieber. Hun bijzondere, kleurrijke breakdance-show Between Us, die zich tevens door andere dansstijlen en -theater laat beïnvloeden, is rauw en ongepolijst, maar bovenal lekker ruig.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190715094308_987eab2f"
  },
  {
    "id": 985,
    "title": "LL Science - Millow",
    "description": "<p>Stress is een groeiend probleem in onze maatschappij en steeds meer mensen krijgen een burn-out. Op Lowlands staat wellicht de oplossing voor je klaar! Waar? Strijk bij LL Science op het Alpha-terrein even neer in een van de strandstoelen met een Millow! Da's relaxen in de toekomst: ontwerper Rosa de Vries van de Hogeschool Utrecht doet onderzoek naar de verschillende mogelijkheden voor dit innovatieve kussen met daarin technologie die een rustige hartslag nabootst — die je niet hoort maar wel voelt. Wij zeggen: Chill.</p>\r\n<p><i>Zaterdag 17 augustus van 12:00 tot 20:00, Lowlands Science, Alpha-terrein.</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190715094308_fb0c7b19"
  },
  {
    "id": 989,
    "title": "Pirate Fest",
    "description": "<p>DJ Captain Keith, matrozen en andere scheepslui van Pirate Fest hebben hun muzikale schatkaart weer opgedoken en zetten koers naar Lima om ook dit jaar de Lowlandszondag weer groots af te sluiten. Naar beproefd recept komt dat grofweg neer op meezingen, meedeinen en wellicht nog wat meedrinken op piratenmuziek en aanverwante genres aan boord van De Vliegende Hollander, de Urca de Lima en de Black Pearl op de tunes van Captain Keith. Vergeet niet om je te vergapen aan het spectaculaire decor en kom vooral in kostuum! Geen verkleedkist? Geen man over boord, ook zonder houten poot en papegaai op je schouders kun je inhaken en ongegeneerd doorfeesten tot het ochtendgloren. Yo ho ho!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082605_c21f6b8f"
  },
  {
    "id": 994,
    "title": "Zer00's Alternative",
    "description": "<p>De hele avond lekker doorknallen op de beste alternative, indie en rock uit de Zer00’s, dus dat wordt een lange nostalgische trip langs al je jeugdhelden van vroeger. Bereid je voor op die Seven Nation Army die geheid voorbij komt denderen, kom trippen op Clint Eastwood en geef je over aan de glowstickgekte van Kids. Bewaak je eigen stukje spaarzame danstent tijdens Invaders Must Die en zie dit feestje met oude klassiekers In The End voorbijvliegen. Hoe dan ook: I Bet You Look Good On The Dancefloor.</p>",
    "style": "Dance",
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082605_51b2d8c2"
  },
  {
    "id": 996,
    "title": "Encore Soundsystem",
    "description": "<p>Vaste prik voor de stappers die de hele nacht willen dansen op de lekkerste hiphop en R&amp;B: Encore in de Amsterdamse Melkweg. Dus hebben we dat feestje naar Lowlands gehaald. Dit wordt een party vanaf de eerste tot de laatste tune met oldskool classics, maar ook de hipste en nieuwste tracks schuwen ze niet. Wie? De dj's die acte de présence geven en de boel opzwepen komen opzwepen om lekker die billen te laten schudden op deze nu al broeierige dance night zijn: dj Abstract, WaxFiend, dj Prime, MC Leeroy en VJ Bikkel. Wij hebben het nu al heet!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082605_fbc1c5e5"
  },
  {
    "id": 997,
    "title": "Hollandse Drop",
    "description": "<p><span>Dat snoepen niet goed voor je is weten we allemaal, maar deze o zo zoete doordansnacht is dat gelukkig wel. Hoe dan? Tijdens Hollandse Drop dans je in je moerstaal tot je niet meer kunt. Ga tot de sterren met De Jeugd van Tegenwoordig, krijg vlinders van Brainpower en leef alsof het je laatste Lima-nacht is. Nieuwe liedjes en ouwe parels: de beste nederpoppers van de Lage Landen vind je vannacht op Lowlands. </span></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082605_1b5cd125"
  },
  {
    "id": 998,
    "title": "Yallah! Yallah!",
    "description": "<p>Gaan met die banaan. Of zoals ze in het Arabisch zeggen: Yallah! Yallah! Klinkt toch beter. Dat ze een hartverscheurend potje kunnen feesten in de Arabische wereld wisten jullie al, in 2017 barstten jullie immers allemaal abrupt uit in dansen tijdens een avond vol oosterse partykrakers van nul tot nu. Yallah! Yallah! is sindsdien een clubfenomeen in het hele land en natuurlijk opnieuw onmisbaar op zijn geboortegrond. Van Libanon tot Marokko en van Atlashiphop tot Perzische reggaeton: knoop je keffiyeh goed vast en ga los op de heetste en wildste klanken uit het oosten.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/YallahYallahOnTour/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082606_a4a829d5"
  },
  {
    "id": 999,
    "title": "Roel de Boer & Boye 't Lam",
    "description": "<p>De dancehemel begint in Amsterdam ongetwijfeld bij de dancevinylpioniers van platenzaak Rush Hour. Goed om te weten, want zowel Roel de Boer als Boye leerden hier de fijne kneepjes van het kratjegraven naar de lekkerste tunes. De Boer tovert uit zijn krat een muzikale blend die van wave naar hiphop en van disco naar jazz loopt, zoals hij ook bij Red Light Radio regelmatig laat horen. Een match made in heaven voor Dekmantel Records-baas Boye, die in onversneden b2b-stijl zijn kratje vol fijne house over de dansvloer kiepert.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/roel.deboer.9",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/boyelam/?hl=nl",
    "photoSuffix": "20190718063319_08152b2d"
  },
  {
    "id": 1000,
    "title": "Tenzers",
    "description": "<p>Deze twee broers dompelen je vanachter de decks kopje-onder in hun intense muzikale passie. Met de platencollectie van hun vader in het achterhoofd is Tenzers’ eigen sound ondertussen diep geworteld in techno en house uit zowel Detroit als Chicago. Altijd op zoek naar de meest eclectische en exotische platen vullen Vincent en Siemen Tenzer hun sets verder aan met een verfijnd mengsel van electro, IDM, disco, jazz en afro. En wie ooit op een van hun geliefde Buitengewoon-party’s was, weet dat dat geheid een feestje wordt.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/tenzers/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/tenzers/?hl=nl",
    "photoSuffix": "20190724082606_40e4a093"
  },
  {
    "id": 1001,
    "title": "WaxFiend (Tropical Set)",
    "description": "<p>We konden het niet laten. Zijn gloeiend hete dj-sets knallen steevast aan alle kanten en dat leverde de afgelopen jaren al ontelbare memorabele Lowlandspartymomenten op. Dus hebben we WaxFiend uitgenodigd om nóg een feestje te komen bouwen, dit keer met een extra tropische set. Dikke Caribische bassen, gevaarlijke Afrikaanse beats en andere in de zon gebrande zweetgrooves; wat deze draaitafelroutinier betreft, kan het niet heet genoeg worden in de wilde danssauna die hij voor zijn booth opstookt.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/djwaxfiend/",
    "socialLinkTwitter": "https://twitter.com/djwaxfiend",
    "socialLinkInstagram": "https://www.instagram.com/djwaxfiend/",
    "photoSuffix": "20190718063318_e6653894"
  },
  {
    "id": 1002,
    "title": "Zwarte Koffie",
    "description": "<p>Een avond lang een straffe mix van een brede variatie aan zwarte muziek, dáár was behoefte aan in clubbend Amsterdam. En die behoefte bleek allesbehalve tijdelijk of lokaal. Zwarte Koffie is alweer jarenlang een nationaal begrip en ook op Lowlands verzorgde het collectief al menig dampend feestje met hun urban cafeïnegrooves. Zo ook dit jaar, want je platenplakkende gastheer D-Rok serveert straks in de Hacienda weer een loeisterke bak hiphop, funk, disco en house – zwart, heet en o zo zoet.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/zwartekoffie/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/puurzwartekoffie/",
    "photoSuffix": "20190718063318_a53ab356"
  },
  {
    "id": 1003,
    "title": "Mino Abadier",
    "description": "<p>Bloemlezingen uit de housegeschiedenis van Chicago, vlagen zompige disco, brokken tijdloze techno of een zwetende dosis schemerende house van nu; Mino Abadier maakt er één zwoele pot dansgenot van. Met zijn diverse platencollectie vol obscure parels staat de veelzijdige dj – hij verkent ook zijn Egyptische roots onder het alias Arabic By Night – garant voor magnetiserende dansavonden. Reken ook voor zijn komst naar de Hacienda op een strakke set vol dik groovende rariteiten.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/pages/category/Musician-Band/Mino-Abadier-149847965089465/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/minoabadier/?hl=nl",
    "photoSuffix": "20190718063319_b9f29213"
  },
  {
    "id": 1004,
    "title": "Mr. Wix",
    "description": "<p>Mr. Wix doet niet aan trends, hij is ze namelijk altijd voor. De dj is er als de kippen bij als het gaat om nieuwe hete grooves en verwerkt die in frisse, opwindende sets. En die zitten altijd vol prikkelende twists en turns; van vreemde elektronica via broeierige baile funk tot gespierde hiphop. Met zijn eigengereide stijl is hij een bron van inspiratie voor velen – inclusief de modewereld – en kan ook Lowlands Paradise de oren weer op scherp zetten bij een kersverse set van deze doorgewinterde smaakmaker.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035806_d8d690d2"
  },
  {
    "id": 1005,
    "title": "Omar Duro",
    "description": "<p>Watskebodakyellow. De rake mashup van Watskeburt?! (De Jeugd Van Tegenwoordig) en Bodak Yellow (Cardi B) ging viral en demonstreert precies waar Omar Duro goed in is: het op superaanstekelijke wijze shaken van schuimende cocktails vol moombathon, hiphop, afrohouse, trap, baile funk en reggaeton. Bekende hits, onbekend werk, eigen beats en het liefst een combinatie van dat alles; dans straks aangeschoten van het hoge groovepromillage op de tropische set van de jonge dj/producer uit Amsterdam.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/omaryonce/",
    "socialLinkTwitter": "https://twitter.com/omaryonce",
    "socialLinkInstagram": "https://www.instagram.com/omar.duro/",
    "photoSuffix": "20190718063320_d75cae82"
  },
  {
    "id": 1006,
    "title": "Villa Lowlands: Willem de Bruin",
    "description": "<p>Vlij neer in onze huiskamer Villa Lowlands, waar spraakmakende gasten dagelijks op de bank van presentator Martijn de Greve aanschuiven. Vind je daar dingen van? Samen met huisbutler Roel Maalderink heb je de macht om het interview van gespreksonderwerp te veranderen!</p><p>Na een zware tijd is Willem de Bruin weer helemaal terug. Je kent hem als helft van het Nederlandse hiphopduo The Opposites, dat na vier albums en grote hits als Broodje Bakpao, Dom, Lomp &amp; Famous en Sukkel Voor De Liefde in 2014 de handdoek in de ring gooide. Hij belandde hierdoor in een zwart gat met als gevolg een ernstige crisis met depressies, paniekaanvallen en zelfs gedachten over zelfdoding. Eind 2018 kwam De Bruin terug met zijn persoonlijke album Man In Nood, dat gaat over deze moeilijke periode en maakte hij een nieuwe frisse start. Wij hebben nu al slapeloze nachten over wat we hem moeten vragen.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035808_44d9ba14"
  },
  {
    "id": 1007,
    "title": "Ask me Anything: Ex-verslaafde ex-hooligan",
    "description": "<p>Welkom! Bij deze live-variant van het onlineconcept Ask Me Anything kun je live en onverbloemd vragen stellen aan bijzondere gasten die je zelden te spreken krijgt.</p><p>Geert is een ex-hooligan die al op zijn 12e voor het eerst werd opgepakt – en zeker niet voor het laatst. Hij hield van knokken, drugs en het hooliganleven, maar belandde uiteindelijk in de bak. Na de gevangenis nam hij afscheid van zijn eerdere leven, werd clean, stopte met vechten, kwam van z'n schulden af en besloot een goede vader voor zijn kinderen te worden. Geert werd gemeenteraadslid in Groningen en inmiddels werkt hij als directeur bij een organisatie die kwetsbare jongeren helpt – zodat hij ze kan helpen de fouten te voorkomen die hij zelf maakte. Meer weten? Vraag maar raak!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035808_80fcf5a8"
  },
  {
    "id": 1008,
    "title": "Ask me Anything: In Afghanistan neergeschoten helikopterpilote",
    "description": "<p>Welkom! Bij deze live-variant van het onlineconcept Ask Me Anything kun je live en onverbloemd vragen stellen aan bijzondere gasten die je zelden te spreken krijgt.</p><p>Vliegangst? Dan is dit wellicht iets te veel van het goede! Op haar 11e wist Dominique al dat zij later de vetste baan wilde hebben die er bestond: vlieger bij Defensie. Tijdens een missie in Afganisthan werd haar Cougar-helikopter geraakt en een crash leek onafwendbaar. Dominique vroeg zich af hoe heftig dat zou worden: ‘Er spookt van alles door je hoofd. Je hoort weleens dat je de laatste kogel voor jezelf moet bewaren, want als je als vrouw midden in Talibangebied neerkomt en je brengt er het levend vanaf, dan word je door het hele dorp verkracht en daarna vermoord.’ Meer weten? Vraag maar raak!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035808_decb8178"
  },
  {
    "id": 1009,
    "title": "Ask me Anything: Journaliste met Suïcidale gedachten",
    "description": "<p>Welkom! Bij deze live-variant van het onlineconcept Ask Me Anything kun je live en onverbloemd vragen stellen aan bijzondere gasten die je zelden te spreken krijgt.</p><p>Charlotte Bouwman heeft ongeveer 20 zelfmoordpogingen ondernomen. Daardoor moest ze vaak worden opgenomen, maar in de kliniek was nooit plek. Ze ondervond aan den lijve hoe groot het probleem is in de huidige GGZ. Charlotte is daarnaast ook een succesvol journalist en werkt nu aan een boek, waarin ze onderzoek doet naar GGZ én ze ook alle mensen interviewt die haar leven hebben gered – zoals de machinist die de trein net op tijd wist te stoppen en de psychiater die haar enorm heeft geholpen. Meer weten? Vraag maar raak!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035808_c457e23e"
  },
  {
    "id": 1011,
    "title": "Yoga",
    "description": "<p>Ben je een ochtendmens? Dan schuif je fris aan, maar nachtbrakers zijn uiteraard ook meer dan welkom. Waar? India is the place to be, onze tent op Cape Lowlands dan natuurlijk. ‘s Ochtends om 10:30 uur start de Yoga Tribe Vibe om je spieren weer lekker flexibel te krijgen voor een lange dag Lowlands. Dus rek en strek mee met onze instructeurs Gwen Langenberg, Afke Reijenga, Mariska Gunsing, Thirza van de Hoef en Sanne Kerkhof onder begeleiding van Imperceptible Art voor een fijne Wake Up, Shake Up. Schud je lichaam los en ga weer soepel over onze festivalgronden.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190731061709_c1ce4cca"
  },
  {
    "id": 1013,
    "title": "Adonis",
    "description": "<p>Adonis, een schone jongeling. Adonis, de plek waar de onder- en bovenwereld samenkomen. Adonis, dit jaar XXL! Vanaf 22:00 uur komt zijn ware aard naar boven en giert het verlangen dwars door de nacht. Adonis krijgt iedereen aan het hunkeren, zelfs de godin van de liefde en schoonheid, Afrodite. Dus gooi al je remmingen in het vagevuur en ontdek de pracht van feesten zonder hokjes. Adonis, een LGBTQ+-thuishaven waar, net als voorgaande jaren, onder het genot van dampende disco en hysterische performances het zweet van de muren gutst.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190719120656_065fb0d7"
  },
  {
    "id": 1015,
    "title": "Lords of Chaos",
    "description": "<p>In de jaren 80 kwam de Noorse black metalscene in het nieuws door zijn bekendste band, Mayhem. Met satanische rituelen op het podium, een zanger die zelfmoord pleegde, geweld en brandende kerken verwierf de band een ongeëvenaarde cultstatus. Regisseur Jonas Åkerlund duikt in het hart van de scene en durft ons te tonen hoe een gruwelijke moord er in het echte leven uitziet en aanvoelt: langzaam, bloederig en heel, héél pijnlijk. Een emotioneel, bij vlagen grappig, maar ook gewelddadig relaas over wat begon als een marketinginstrument en gaandeweg omsloeg naar echte gruwel. Niet voor tere zieltjes.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063324_245a081b"
  },
  {
    "id": 1016,
    "title": "The Club 27 Sing-Along",
    "description": "<p>Is de badkamer te klein voor je? Yes! Niet bang om te shinen op de megastage van Alpha? Yes! Lowlandsticket? Yes! Dan heb jij alles wat je nodig hebt om mee te doen met The Club 27 Sing-along. In het kader van de 27e verjaardag van Lowlands brengen we op zondagochtend namelijk een massameezingode aan alle muzieklegendes die op hun 27e naar de eeuwige jachtvelden vertrokken.</p>\r\n<p>Als je altijd al een keer in de huid hebt willen kruipen van <i>Amy Winehouse</i>, <i>Jimi Hendrix</i> of <i>Kurt Cobain</i>, kies dan een track uit deze <a href=\"https://spoti.fi/2Y6Eaks\" ><b>Club 27 Spotify-playlist</b></a>, maak een kekke opname van jezelf van maximaal 30 seconden en app deze uiterlijk 30 juli naar Lowlands Club 27 onder nummer <b>06 47 14 37 94</b>. We zijn benieuwd! Duiken wij al vast ons oefenhok in...</p>\r\n<p></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063324_ab5fb350"
  },
  {
    "id": 1017,
    "title": "Yesterday",
    "description": "<p>Na een wereldwijde stroomstoring van twaalf seconden is alles hetzelfde gebleven, behalve dat The Beatles nooit hebben bestaan. De ploeterende singer-songwriter Jack is de enige die zich de band herinnert en doorbreekt met het overbekende repertoire van de Fab Four. De nieuwe film van regisseur Danny Boyle (Trainspotting, Slumdog Millionaire) en scenarist Richard Curtis (Notting Hill, Love Actually) voert zijn originele en absurde uitgangspunt tot het uiterste door. Uiteraard bevat ook Yesterday (2019) alle ingrediënten die je van deze makers verwacht: vaart, humor, een forse scheut romantiek, een gastrolletje van Ed Sheeran en vooral heel veel toffe muziek.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/YesterdayFilmNL/",
    "socialLinkTwitter": "https://twitter.com/Universal_NL",
    "socialLinkInstagram": "https://www.instagram.com/universal_NL/",
    "photoSuffix": "20190718063324_ec29c8b6"
  },
  {
    "id": 1018,
    "title": "Goeiemorgen Lowlands!",
    "description": "<p>Voor het derde jaar vaste prik op Lowlands, deze wervelende anti-katershow. In een tempo dat je brakke koppie nog helemaal niet kan verdragen, neemt een collectief van acteurs, muzikanten, schrijvers en satirici de dag met je door. Welke dag? Dat doet er niet toe. Een ochtendshow zonder verkeersinformatie en ochtendgymnastiek, maar met interviews, powerpointpresentaties, sketches, muziek, prijsvragen en gastoptredens die je nog heel je leven bij zullen blijven. Of op zijn minst tot volgend jaar.</p><p><i>© Karen van Dijk&nbsp;</i></p><p><br></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063325_c73af22a"
  },
  {
    "id": 1019,
    "title": "Monos (Voorpremière)",
    "description": "<p>Monos (2019) is een genadeloos, wild verhaal over leiderschap, afbrokkelende controle en overlevingsdrang aan de grenzen van de beschaafde wereld. Een groep tienerguerrillastrijders in de bergen van de Amazone bewaakt een krijgsgevangen Amerikaanse arts en de koe Shakira. Ze brengen het grootste deel van hun tijd door met drinken, feesten en met hun wapens spelen. Er wordt gelachen en er ontstaan stelletjes. Maar als de strijd nadert en de koe per ongeluk om het leven komt, wordt het menens. De adembenemende cinematografie is van de Nederlander Jasper Wolf, terwijl de spanning onderstreept wordt door de dwingende, percussierijke score van Mica Levi (Under the Skin).</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063325_b1f07966"
  },
  {
    "id": 1020,
    "title": "Sorry to Bother You (Voorpremière)",
    "description": "<p>Cassius is een zwarte telemarketeer, die op een dag het geheim van succes wordt verteld: hij moet zijn ‘white voice’ gebruiken, dat geeft de klanten vertrouwen. Hij klimt op naar de bovenste regionen van de hiërarchie, net op het moment dat zijn collega's zich verzetten tegen onrechtvaardige arbeidsomstandigheden. Cassius moet kiezen tussen loyaliteit aan zijn vrienden of het behoud van zijn nieuwverworven status. Boots Riley, rapper van de politieke hiphopband The Coup maakte van zijn debuutfilm Sorry To Bother You (2018) een vlijmscherpe en hilarische satire, waarin hij racisme, ongelijkheid en sociale onrechtvaardigheid op de hak neemt.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/Sorry2BotherYou/",
    "socialLinkTwitter": "https://twitter.com/sorry2botheryou",
    "socialLinkInstagram": "https://www.instagram.com/sorry2botheryou/",
    "photoSuffix": "20190718063327_16aeec48"
  },
  {
    "id": 1021,
    "title": "Imagine Presenteert Fantastic Shorts",
    "description": "<p>Zoals elk jaar heeft het Imagine Film Festival een puike selectie korte films voor Lowlands gemaakt. Vaak om te lachen, soms lekker eng, altijd tof. Zoals de aankomende vader die ervan overtuigd is dat zijn kind een monster is of een dierenliefhebber die een bijzondere toekomst voor zijn dode huisdier zoekt. Of de twee lekker vrijende meisjes die ineens een wel heel vreemde verrassing voor de kiezen krijgen. Extra tof zijn de twee ijzersterke Nederlandse filmpjes dit jaar: een uit de hand lopend weekendje kamperen en een man die zichzelf heel anders ziet dan de rest van de wereld.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/imaginefilmfestival",
    "socialLinkTwitter": "https://twitter.com/imagineafff",
    "socialLinkInstagram": "https://www.instagram.com/imaginefilmfestival/",
    "photoSuffix": "20190719124841_cb3096fe"
  },
  {
    "id": 1022,
    "title": "AliA",
    "description": "<p>Het is hard gegaan voor de Leuvense Alyah Rivière, oftewel AliA. In haar tienerjaren kroop ze achter de draaitafels en nog voor ze goed en wel meerderjarig was, hadden haar perfect vloeiende dj-sets vol hiphop, house, soul, disco, jazz en funk de aandacht getrokken van de grotemensenwereld. Boiler Room, Red Light Radio en talloze clubs en festivals nodigden haar al uit en iedere keer loste ze de verwachtingen in met originele, gelukzalige sets die ze als een veteraan aan elkaar draait.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/aliamusicc/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190724082609_76447632"
  },
  {
    "id": 1023,
    "title": "Black Mamba",
    "description": "<p>Black Mamba, het alter ego van Noonah Eze uit Gent, veroverde sinds haar debuut in 2016 met rasse schreden de club- en festivalscene in de Lage Landen. In haar frisse sets mixt de jonge Belgische dj haar persoonlijke classics met de hypes van overmorgen, die altijd een blend van R&amp;B, hiphop, urban en afrobeat bevatten. Naast een eigen radioshow op Studio Brussel lanceerde ze haar succesvolle partyconcept Mamba Nights, dus we mogen van geluk spreken dat Black Mamba nog een gaatje in haar drukbezette agenda vrij had om onze eigen Hacienda in te palmen.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/blckmmb/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063327_bacd4276"
  },
  {
    "id": 1024,
    "title": "Mary Lake",
    "description": "<p>Culttechno, eigenaardige house, rammelende elektronica, losse flarden psychedelia en zakken vol allerhande dansbare curiosa. De onorthodoxe, maar o zo aanstekelijke mixen van Mary Lake zijn inmiddels niet meer weg te denken uit het Amsterdamse clubcircuit. De dj nestelde zich in 2017 in de clubscene van Amsterdam – en inmiddels verre omstreken – waar ze haar platenblender goed laat pruttelen. Laat nu ook op Lowlands je dansvloerschroom los en accepteer het afwijkende gedrag van al je ledematen.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/marylakeworld/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/marylakeworld/",
    "photoSuffix": "20190725035812_c4a7fa3a"
  },
  {
    "id": 1025,
    "title": "Mama Africa Soundsystem",
    "description": "<p>Is Afrika het moedercontinent van hete ritmes? Duh. De Mama Africa-feesten bieden sinds vorig jaar een thuis aan alle afrogrooves van nu. Azonto, afrobeat, highlife, kuduro, ndombolo, coupé décale; het is slechts een greep uit het gigantisch diverse Afrikaanse aanbod en de dj's van Mama Africa zorgen er met hun bruisende bloemlezingen voor dat je er in een mum van tijd aan verknocht raakt. En je heupen ook trouwens.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/MamaAfricaEvents/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/mamaafrica.events/?igshid=q8p1s1owub4t",
    "photoSuffix": "20190718063328_3811c70c"
  },
  {
    "id": 1026,
    "title": "Jeff Solo",
    "description": "<p>Grooves voor in de spannende schemering. Jeff Solo keert terug op Lowlands voor een gevaarlijk verleidelijke set vol hoekige wave, oude house, brandende disco, drukkende rock en al het andere dat in zijn dynamische vintagesound past. Pas wel op, de sets van deze provocatieve Rotterdammer werken als een afrodisiacum en er bestaat geen enkel vermoeden dat Jeff zich op Lowlands in zal houden. Trek je meest opwindende moves van stal voor een goed partijtje zwoel dansen onder leiding van de mixmeester.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/jeffsolomusic",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/jeff_solo/?hl=nl",
    "photoSuffix": "20190725035813_ca280c5e"
  },
  {
    "id": 1027,
    "title": "Elvin Usidame",
    "description": "<p>Elvin Usidame draaide onder zijn alter ego’s Afrikaboomnada en Nicoline al op festivals als Lowlands, Mysteryland en PITCH. Hij was resident bij de succesvolle clubavonden van Disco Dolly in Amsterdam en HET WILD te Eindhoven en draaide afgelopen jaar al een dampende set in onze Hacienda. Deze veelzijdige Amsterdamse dj opereert nu onder zijn eigen naam en verwent je oren met housegrooves, technobeats, aangevuld met de nodige discoknallers of een heerlijk Afrikaans liefdeslied vol passie. Elvin brengt hoe dan ook zijn excentrieke smaak vol overgave naar de dansvloer.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/DJElvinUsidame/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/elvinusidame/",
    "photoSuffix": "20190724082611_7d53bd81"
  },
  {
    "id": 1028,
    "title": "Discos Horizontes",
    "description": "<p>Een beetje vintage folkmuziek bezit psychedelische krachten. Of het nou een Japanner is die in de jaren 60 traditionele folk herinterpreteert met een galmende elektrische gitaar, een Arabier die virtuoos tekeer gaat op een of ander vaag instrument, of een Braziliaan die de bossanova mee naar het tropische regenwoud neemt. De exoticajagers van Discos Horizontes verzamelen obsessief de meest obscure, rauwe en uitheemse platen om er even bedwelmende als dansbare dj-sets mee op te bouwen.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/discoshorizontes/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/discoshorizontes/",
    "photoSuffix": "20190723112840_a0c7f772"
  },
  {
    "id": 1029,
    "title": "Disco Dolly Soundsystem",
    "description": "<p>Vijf uur dansen. Tien uur dansen. Honderd uur dansen. Het liefst zouden de mannen van Disco Dolly Soundsystem ieder blokje op het schema van de Hacienda opeisen zodat ze je kunnen hersenspoelen (de lap breingebied die je ledematen aanstuurt) met hun obscure discoplaten, rare funk, vintage house en allerlei andere coole grooves. De Lowlandse huiskamer voelt als een thuis voor de mannen, en omdat jullie daar net zo over denken hebben we de beveiliging ingelicht dat ze het trio wederom mogen toelaten op hun favoriete Lowlandspodium.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/DiscoDolly",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/discodolly020/",
    "photoSuffix": "20190718063331_f65989ee"
  },
  {
    "id": 1030,
    "title": "Mairo Nawaz & Moody Mehran",
    "description": "<p>Mairo Nawaz hield met zijn dikke housesets al meerdere keren solo huis op Lowlands, maar dit jaar komt hij samen met zijn vaste b2b-mattie Moody Mehran. De gedeelde passie voor het opsnorren van obscure house en vintage klassiekers en een gedeelde brede interesse voor alles dat lekker vet groovet, blijkt de perfecte basis voor een dynamische set. Alsof je getuige bent van twee fanaten die elkaar bestoken met hun beste vondsten. Dat wordt knallen.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/MoodyMehran/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035813_3a90852c"
  },
  {
    "id": 1031,
    "title": "Lion Kojo",
    "description": "<p>Hij heeft een Ghanese vader en Nederlandse moeder, maar er kleven nog heel veel meer culturen aan de dj'ende vingers van Lion Kojo. Zijn coole urbansessies barsten van de romige grooves, of die nou uit de hoogtijdagen van de funk komen of de gangsterrap van nu. Opgeklopt met luchtige obscure sounds uit zijn cultarchieven – van Franse psychedelische pop via Japanse folk tot tribale Afrikaanse ritmes – levert Kojo steevast dj-sets af om in chillende gelukzaligheid op te dansen, zo ook (wederom!) op deze editie van Lowlands.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/LionKojoDJ/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/lionlbk/?hl=nl",
    "photoSuffix": "20190725035814_f362c03c"
  },
  {
    "id": 1032,
    "title": "KAT",
    "description": "<p>Het jonge Amsterdamse babyeendje KAT a.k.a. Kat Milligan is opgevoed en groot geworden bij Red Light Radio en hoopt binnenkort af te studeren bij Rush Hour. KAT heeft ondertussen haar vleugels al uitgeslagen in de wijde wereld en is al gesignaleerd bij onder meer Operator en Dekmantel Radio. Zich vastpinnen op een genre wil ze niet, maar haar eclectische sets met louter goede muziek zitten vol met downtempo, breakbeat en experimental electronic, waarbij de chillbewegingen als vanzelf volgen. Music for your mind, body and soul.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/kat.milligan3",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063331_38fa9a4e"
  },
  {
    "id": 1033,
    "title": "Kampire",
    "description": "<p>Dikke beats, ronkende bassen en vette Afrikaanse grooves. Kampire werd met haar stevige dj-sets een koningin van het onstuimige nachtleven in het Oegandese Kampala. De rest van de wereld kreeg lucht van de opzwepende afrohousefeestjes die de dj veroorzaakte – haar Boiler Room-sessie ging viral – en dus stapt ze sindsdien om de haverklap op het vliegtuig om het Oegandese feestvirus over de rest van de wereld te verspreiden. Laat die energiedrankjes lekker zitten, iedere beat die Kampire dropt geeft je een onmiddellijke boost.</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/DJKampire/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/kkaybie/",
    "photoSuffix": "20190718063333_08eea6b3"
  },
  {
    "id": 1034,
    "title": "The Dead Don't Die",
    "description": "<p>In The Dead Don’t Die (2019) wordt het stadje Centerville geteisterd door een zombieplaag. De zombies lijken gevoed te worden door wat ze deden vlak voordat ze om het leven kwamen. Lokale agenten moeten zo snel mogelijk zien op te treden om hun burgers te beschermen. Zoals je van Jim Jarmusch mag verwachten, is zijn zombiekomedie geen flitsende film met veel actie, maar een film waar de humor gortdroog en deadpan wordt opgediend. Bill Murray, Adam Driver en Chloë Sevigny zijn de drie nerdy politieagenten, die helemaal niet onder de indruk zijn van de naderende plaag, terwijl ook Tom Waits (als zwerver) en Iggy Pop (als zombie) opduiken.</p><p><i>© 2019 Image Eleven Productions Inc&nbsp;</i></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/UniversalPicturesNederland",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/thedeaddontdie/",
    "photoSuffix": "20190718063333_4b098f50"
  },
  {
    "id": 1035,
    "title": "De Libi",
    "description": "<p>De Amsterdamse scholieren Bilal, Gregg en Kevin vervelen zich dood op school en kunnen niet wachten tot het echte leven begint. Bilal droomt van een toekomst als rapper en heeft Gregg maar vast als manager benoemd. Op een dag worden de jongens door een groepje meisjes uitgedaagd om hen ’s avonds in Jimmy Woo te ontmoeten. De jongens weten dat ze geen kans hebben om de fameuze nachtclub binnen te komen, dus moeten ze iets regelen. De Libi (2019) is het regiedebuut van Shady El-Hamus – mede geproduceerd door Top Notch – en is een aanstekelijke en humoristische ode aan jong zijn en ontsnappen aan je duffe leventje.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/gusto.ent",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/delibi2019/",
    "photoSuffix": "20190718063333_0500f50c"
  },
  {
    "id": 1036,
    "title": "Beats (Voorpremière)",
    "description": "<p>Spanner en Johnno groeien in Beats (2019) samen op in een verpauperd stadje in het Schotland van 1994. Johnno staat op het punt weg te verhuizen, terwijl Spanner voortdurend moet oppassen voor zijn criminele oudere broer. Als antwoord op een golf van illegale feestjes wordt een wet ingevoerd die raves verbiedt. Net als hun vrienden laten Johnno en Spanner dat niet zomaar gebeuren en tijdens hun laatste nacht samen stelen ze geld van Spanners broer om zich te laten meevoeren door de anarchie en de roes van hun eerste grote rave. Een universeel verhaal over vriendschap en verzet, met een soundtrack vol héle dikke beats.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063334_fc666ccb"
  },
  {
    "id": 1037,
    "title": "Grease Sing-Along",
    "description": "<p>Met de crew van het Amsterdamse Lab 111 brengen we weer een toffe sing-along, ditmaal de enige echte meezingversie van Grease (1978)! Het verhaal van de brave Sandy die in de vakantie verliefd wordt op Danny en er pas later achter komt dat hij een bad boy is werd vooral een kaskraker dankzij een soundtrack boordevol klassieke hits. Natuurlijk ken je Greased Lightning, Summer Nights en You’re The One That I Want uit je hoofd, maar geen nood als je de dubbelelpee niet in de kast hebt staan – alle liedjes zijn ondertiteld. Vet in de kuiven, petticoats aan en laat je horen!</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/LAB111",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/lab_111/",
    "photoSuffix": "20190718063334_3fbc1d74"
  },
  {
    "id": 1038,
    "title": "Diego Maradona",
    "description": "<p>Oscarwinnaar Asif Kapadia (Amy) richt zich in zijn nieuwe gelijknamige film (2019) op stervoetballer Diego Maradona. Aan de hand van meer dan 500 uur archiefmateriaal schetst de film een uniek portret van de Argentijn, van zijn straatarme jeugd in een sloppenwijk van Buenos Aires en een mislukte fase bij Barcelona tot de plaats waar hij zijn grootste successen vierde: Napels. Maradona leidde de club uit de armste stad van Italië, bespot door fans uit het rijke noorden, naar de eerste titel ooit. Maar drugsgebruik en banden met de Camorra leidden tot een onvermijdelijke val van halfgod tot outcast. Een koningsdrama, ook aanbevolen aan voetbalhaters.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/cineartnederland",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190718063335_467bfe6e"
  },
  {
    "id": 1039,
    "title": "Villa Lowlands: Fidan Ekiz",
    "description": "<p>Vlij neer in onze huiskamer Villa Lowlands, waar spraakmakende gasten dagelijks op de bank van presentator Martijn de Greve aanschuiven. Vind je daar dingen van? Samen met huisbutler Roel Maalderink heb je de macht om het interview van gespreksonderwerp te veranderen!<br><br>Voor een heldere mening over zowat elk heet hangijzer in deze barre roeptoetertijden ben je bij Fidan Ekiz aan het goeie adres. Ekiz werkte als verslaggever bij het Rotterdams Dagblad, was oorlogscorrespondent tijdens de Irakoorlog en werd vervolgens correspondent in Istanbul. Ze maakte o.a. de tv-documentaires Veerboot naar Holland (emigratie), De Pen &amp; Het Zwaard (persvrijheid), Vrouw op Mars (feminisme) en Alles Komt Goed. En dan is Ekiz ook nog eens columnist voor Algemeen Dagblad, Vrij Nederland en Talkies Magazine, en presenteert ze het programma De Nieuwe Maan, een wekelijkse talkshow met een scherp oog voor ontwikkelingen rondom de moslimgemeenschap. Hoor je het ook eens van een echte expert.<br><br></p><p><i>© &nbsp;foto: Annelies Verhelst</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035816_646fa0ba"
  },
  {
    "id": 1040,
    "title": "Villa Lowlands: Special guest",
    "description": "<p>Vlij neer in onze huiskamer Villa Lowlands, waar spraakmakende gasten dagelijks op de bank van presentator Martijn de Greve aanschuiven. Vind je daar dingen van? Samen met huisbutler Roel Maalderink heb je de macht om het interview van gespreksonderwerp te veranderen!</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035816_e9d18057"
  },
  {
    "id": 1041,
    "title": "Radical Hi-Fi",
    "description": "<p>Radical Hi-Fi is alweer voor het derde achtereenvolgende jaar op Lowlands om hun muzikale parels vol reggae, dub en dancehall op je los te laten. General Kraze en Ketama Man nemen je mee op hun heilige b2b-missie om te laten horen hoe belangrijk reggae is geweest voor de wereldwijde muziekscene. In hun maandelijkse radioshow Version Galore op Red Light Radio én in onze Hacienda laten ze je voelen dat reggae ritmische dansmuziek is, bedoeld om de dansvloer te vullen net als funk, disco of house. Yah man!</p>",
    "style": "Hacienda",
    "socialLinkFacebook": "https://www.facebook.com/RadicalHIFI/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/radicalhifi/?hl=nl",
    "photoSuffix": "20190718063336_0e4a7baa"
  },
  {
    "id": 1057,
    "title": "Fontaines D.C.",
    "description": "<p>Hoe hard kan het gaan in de muziekwereld bewijst Fontaines D.C. maar weer eens. Heel hard dus: met slechts een handvol singles vol rammelende postpunk en poëtische teksten wist de band zich al stevig op de muzikale kaart te zetten. De vijf opgeschoten jongens uit Dublin knalden daarna door met hun alom bejubelde, authentieke en Ierser dan Ierse debuutalbum Dogrel, waarop duidelijk invloeden van sixties garage, surf en rock-'n-roll te horen zijn. Bereid je voor op een strakke en rauwe liveshow!</p><p><i>© Daniel Topete</i></p>",
    "style": "Indie, Rock",
    "socialLinkFacebook": "https://www.facebook.com/fontainesband/",
    "socialLinkTwitter": "https://twitter.com/fontainesdublin",
    "socialLinkInstagram": "https://www.instagram.com/fontainesband/",
    "photoSuffix": "20190724082614_ca4ad52f"
  },
  {
    "id": 1058,
    "title": "Yes, Please! Live",
    "description": "<p>Waar fantaseer jij over? Al meer dan een jaar stellen wij deze vraag overal in de Lage Landen voor dit grootse onderzoek naar erotische fantasieën. De inspirerende en stimulerende verhalen die we terugkregen, hoor je dagelijks met onder andere Lucas De Man, Rashif El Kaoui en Elsa May Averill en Isil Vos in onze Adonis tijdens Yes, please! Live. Maar ook: wat zegt de wetenschap over fantasieën? Welke erotische verhalen kiezen jullie? En last but not least, waar fantaseert onze gast over? En als je echt wil, kun je gerust een fantasie delen, dus komen, luisteren en meegenieten!</p>\r\n<p><b>Vrijdag 16 augustus</b><span>: 13:00 uur programmamaker Nicolaas Veul | 15:00 uur nachtburgemeester Shamiro van der Geld,<span> </span></span><b>z</b><b>aterdag 17 augustus:</b><span><span> </span>13:00 uur journalist en auteur Daan Borrel | 15:00 uur presentator Jurre Geluk,<span> </span></span><b>zondag 18 augustus</b><span><span> </span>13:00 uur spoken word artiest YMP | 15:00 uur YouTuber Linda de Munck</span></p>\r\n<p><i>© DBPHOTO </i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190719120703_22d7f6be"
  },
  {
    "id": 1063,
    "title": "De Staat",
    "description": "<p>In het pantheon van Nederlandse rockbands kan met een gerust hart worden gezegd dat De Staat tot de absolute top behoort. Voor wie de afgelopen tien jaar onder een stoeptegel geleefd heeft: vijf spijkertrekkers uit Nijmegen blazen de pannen strak van de daken met pitch-perfect rockshows overal in den binnen- en buitenlande. Nooit hetzelfde, altijd overdonderend: met diep respect voor Onze Lieve Heer Rawk experimenteert De Staat er ook op de nieuwe plaat Bubble Gum weer heerlijk op los met beats, multimedia en vintage apparaatjes. De Staat denkt en durft altijd groter. En dus duiken ze met volle overgave in de spot die The Prodigy achterlaat met een rockfenomenale show, die speciaal ontworpen is voor onze waanzinnige Alpha. Geen normaal festivaloptreden, maar volgens Torre en Rocco een show die met state-of-the-art licht, geluid en multimedia alle grenzen van het podium opzoekt – en ver daarbuiten. Alleen te zien in Lowlands Paradise.</p>",
    "style": "Pop, Rock",
    "socialLinkFacebook": "https://www.facebook.com/destaat/",
    "socialLinkTwitter": "https://twitter.com/destaat",
    "socialLinkInstagram": "https://www.instagram.com/destaat/",
    "photoSuffix": "20190719124840_2c060047"
  },
  {
    "id": 1064,
    "title": "The School of Life: The Lie Will Set You Free",
    "description": "<p>Een leugentje om bestwil, we doen het allemaal wel eens. Uiteraard met de meest goede bedoelingen, maar van jongs af aan krijgen we mee: liegen is fout en de waarheid spreken is goed. Maar is het allemaal wel zo simpel? Want hoeveel vrienden of werk zou je overhouden als je altijd de waarheid spreekt? Tijdens deze talk onderzoek je met filosoof Lammert Kamphuis de waarde van liegen. Geloof ons, deze sessie zet je ideeën over leugens en waarheid volledig op de kop! ‘Tell me lies, tell me sweet little lies…’</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035819_041b3dbe"
  },
  {
    "id": 1065,
    "title": "The School of Life: Metafysica van de (Ab)Normaliteit",
    "description": "<p>Kijk in de spiegel en vraag je af: ben ik normaal? Grote kans dat je denkt: niet echt. Of sterker: echt niet. Maar wie bepaalt eigenlijk hoe gek je bent? Wat is normaal, wat is gek? Dat is vrij eenvoudig: dat doen psychiaters en psychologen. En laten we de eindbaas uit de wereld van de zielenknijpers nou net op bezoek hebben! Laat je meevoeren in de wereld van de gekte door filosoof en hoogleraar Damiaan Denys en ontdek dan eindelijk of jijzelf staatsgevaarlijk bent.. of hoe je dus met je schoonmoeder moet omgaan.. </p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035819_eb626848"
  },
  {
    "id": 1066,
    "title": "Tegenlicht Talks: Queertopia/F*ck the Gender Binary",
    "description": "<p>Nog voor we geboren zijn, worden we in genderhokjes geplaatst: wie geen man is, is vrouw en andersom. Leve de LGBTQI+ -revolutie! Clarice Gargard in gesprek met socioloog/producer Jonah Lamers, filmmaker Bart Peters van de Transketeers en choreograaf Naomie Pieter. Met hen duiken we in de toekomst waarin baby’s überhaupt niet als man of vrouw geregistreerd worden. Worden we eindelijk bevrijd van strenge regels als het gaat om ‘mannelijkheid’ en ‘vrouwelijkheid’? Zet je daarnaast schrap voor een queer power performance van door Naomie Pieter met House Of Vineyard Mother Amber Vineyard. Gegarandeerd vuurwerk.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035821_cdca25d9"
  },
  {
    "id": 1067,
    "title": "Tegenlicht Talks: Future Fashion",
    "description": "<p>In welke kleding loop jij als Lowlander over 5 of 10 jaar over het festivalterrein? Samen met modeontwerper Jalila Essaïdi, Peter Leferink &amp; Iris Ruisch van M-ODE en Ista Boszhard &amp; Cecilia Raspanti van Waag TextileLab duiken we in de mode van morgen, maar ook mode met een moraal. Want ben je al afgekickt van de fast fashion? Het huidige modesysteem is niet alleen gebaseerd op sociale uitbuiting, maar ook verantwoordelijk voor 10 procent van de wereldwijde CO2-uitstoot. De productie moet duurzamer en welke rol kunnen textile labs en ontwerpers daarin dan spelen? Loop jij er straks blits én verantwoord bij.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035819_b8dc92a2"
  },
  {
    "id": 1068,
    "title": "New Scientist Live: Knippen en Plakken met DNA",
    "description": "<p>We copyen en pasten in mens en plant, en zijn inmiddels in staat om superbaby’s te ontwerpen. Maar mag dat eigenlijk en willen we dat wel? Stap in Echo samen met hoogleraar ethiek van biomedische innovatie Annelien Bredenoord en biochemicus en hoogleraar microbiologie John van der Oost in de wereld van Genome Editing en Crispr-Cas9, oftewel het moedwillig en gericht aanpassen van DNA. Misschien wel het meest controversiële onderwerp van heel Lowlands Paradise, dus de New Scientist-redacteuren en presentatoren Ans Hekkenberg en Jim Jansen kunnen zich schrapzetten.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035820_fae6a7a0"
  },
  {
    "id": 1069,
    "title": "Tegenlicht Talks x World Press Photo: Fighting Fake News",
    "description": "<p>Een fototsunami in onze 24/7-tijdlijn is onze dagelijkse realiteit geworden. Maar wat is echt en wat is fake? Die vraag is relevanter dan ooit, zeker nu we aan de vooravond staan van deepfakes – nepvideo’s die nauwelijks van echt te onderscheiden zijn. Onder leiding van VPRO-wetenschapsredacteuren Anna Gimbrère en Rob van Hattum duiken we samen met World Press Photo-curator Sanne Schim van der Loeff en fotojournalist en World Press Photo-winnaar Ilvy Njiokiktjien achter de schermen van de manipulatie. <span>Ondertussen worden de beelden die je ziet gefactcheckt en gereconstrueerd door Nico Dekens, open source specialist van het onderzoekscollectief Bellingcat.</span> Hoe filter je en ben jij zelf in staat om het verschil te zien tussen fake en real?</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190729113909_579cd7e3"
  },
  {
    "id": 1070,
    "title": "New Scientist Live: Een Potje Knallende Seksuele Voorlichting",
    "description": "<p>Is alles gelijk tussen de lakens of is er nog steeds een orgasmekloof? Deze interactieve talk met psycholoog en hoogleraar seksuologie Ellen Laan en socioloog/pedagoog Daphne van de Bongardt gaat over gelijkheid op gebied van seks, bio-psychosociale relaties en de beleving van seksueel plezier tussen mannen en vrouwen. Onder vakkundige leiding van New Scientist-presentatoren Joris Janssen en Jim Jansen hoor je straks in Echo alles over hoe je gelijk van elkaar kunt genieten.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035821_33a4b91c"
  },
  {
    "id": 1071,
    "title": "The School of Life: Over Komen",
    "description": "<p>Ben jij op zoek naar de ultieme seksbeleving? Zoek niet verder, want cultuurwetenschapper en journalist Gian van Grunsven vertelt over haar bezoek aan masturbatiegoeroes, beschrijft technieken, en bevraagt taboes en mythes. Ze duikt de geschiedenis en biologie in om uiteindelijk uit te komen bij… juist, zelfbeminning en het ultieme orgasme. Via theorieën, onze collectieve obsessie met efficiënt en economisch denken en ons onvermogen te ontspannen, gaat Van Grunsven tot het gaatje: wat levert meer aandacht voor seksbeleving jou op?</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190725035825_0899184d"
  },
  {
    "id": 1079,
    "title": "Huis van het Boek - Museum Meermanno",
    "description": "<p>Na de geruchtmakende Pornocontainer van vorig jaar neemt Huis van het boek | Museum Meermanno voor zijn nieuwe interactieve tentoonstelling in ons Ohlalalaantje alleen foute boeken mee. Titels als Het Kerstjoodje (1924) en Oki en Doki bij de nikkers (1957) zijn boeken die overduidelijk niet meer kunnen, maar wel interessante vragen oproepen. Want moeten we die letterknettergekke literatuur snoeihard verbieden of laten we foute boeken bestaan om te kunnen leren van het verleden? De vrijheid van meningsuiting en drukpers staan toch gewoon in de Nederlandse grondwet vastgelegd? Reken maar dat honderdduizenden social media-trollen met ingehouden adem wachten op het antwoord op die vragen.</p>\r\n<p>Bij Huis van het boek | Museum Meermanno kun je ook terecht voor lezingen van o.a. Jeroen Salman, Mounir Samuel,  Steven de Peven, Bert Sliggers, Mick Johan en Cathelein Aaftink. </p>\r\n<p><b>Vrijdag:</b><br />10.00u “Book club”, privé rondleidingen in de Banned Books Club.<br />11.00u Relaxen met kinderachtige kinderboeken, door Jake Credit in de tent.<br />12.00u Jeroen Salman: Verschenen, verboden, verbannen en verbrand.<br />13.00u Bert Sliggers: Waarom ‘neger’ niet meer mag. Over kookpot en neusbot en andere .-karikaturen.<br />14.00u Kennisquiz foute en verboden boeken door Monsieur Plastique en Jake Credit.<br />15.00u Mounir Samuel: De foutste boeken in onze boekenkast.<br />16.00u Steven de Peven: Schelden doe je zo!<br />17.00u Mick Johan’s brandstapel bingo: De Sade.<br />18.00u Cathelein Aaftink: Lees Lolita!<br />19.00u Dag Daphne, Daphne Gakes vat de dag samen.<br />20.00u Voorleesuurtje door Monsieur Plastique.<br /><b></b></p>\r\n<p><b>Zaterdag:</b></p>\r\n<p>10.00u “Book club”, privé rondleidingen in de Banned Books Club.<br />11.00u Relaxen met kinderachtige kinderboeken, door Jake Credit in de tent.<br />12.00u Jeroen Salman: Verschenen, verboden, verbannen en verbrand.<br />13.00u Mounir Samuel: De foutste boeken in onze boekenkast.<br />14.00u Kennisquiz foute en verboden boeken door Monsieur Plastique en Jake Credit.<br />15.00u Bert Sliggers: Waarom ‘neger’ niet meer mag. Over kookpot en neusbot en andere karikaturen.<br />16.00u Maxima: Correct is fout!<br />17.00u Cathelein Aaftink: Lees Lolita!<br />18.00u Mick Johan’s brandstapel bingo: De Sade.<br />19.00u Steven de Peven: Schelden doe je zo!<br />20.00u Dag Daphne: Daphne Gakes vat de dag samen.<br />20.30u Voorlees half uurtje door Jake Credit.</p>\r\n<p><b>Zondag:</b><br />10.00u “Book club”, privé rondleidingen in de Banned Books Club.<br />11.00u Relaxen met kinderachtige kinderboeken, door Jake Credit in de tent.<br />12.00u Leeswijzer: De favorieten van Mr. Plastique.<br />13.00u Jeroen Salman: Verschenen, verboden, verbannen en verbrand.<br />14.00u Mounir Samuel: De foutste boeken in onze boekenkast.<br />15.00u Cathelein Aaftink: Lees Lolita!<br />16.00u Bert Sliggers: Waarom ‘neger’ niet meer mag. Over kookpot en neusbot en andere karikaturen.<br />17.00u Steven de Peven: Schelden doe je zo!<br />18.00u Mick Johan’s brandstapel bingo: De Sade.<br />19.00u Kennisquiz foute en verboden boeken door Monsieur Plastique en Jake Credit.<br />19.30u Dag Daphne: Daphne Gakes vat het weekend samen.<br />20.00u Voorleesuurtje door Monsieur Plastique.</p>\r\n<p><b>EXTRA<br /></b><b>Tentoonstelling \"Foute boeken?\"</b><br />Huis van het boek | Museum Meermanno, Prinsessegracht 30, Den Haag<br />20 oktober 2019 t/m 01 maart 2020<br /><a href=\"http://www.huisvanhetboek.nl\" >www.huisvanhetboek.nl</a></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190722061432_d04cb32b"
  },
  {
    "id": 1080,
    "title": "Ohlalalaantje",
    "description": "<p>Loop op Cape Lowlands niet zomaar ons Ohlalalaantje voorbij, die dit jaar in het teken van het thema ‘Fout’ staat. Beetje zoeken in een verborgen hoek en dan vind je vanzelf de interactieve containertentoonstelling Foute Boeken van <b>Huis van het boek | Museum Meermanno</b>. Daarnaast presenteert <b>The Banned Books Club</b> colleges en lezingen van experts en kun je meedoen met Scheldwoorden- en Markies de Sade-bingo’s. Knal uit je plaat bij <b>Schiettent: Nooit Meer Opstaan</b> en volg de geboden van het <b>Matrixbord </b>– anders treedt een heuse ordedienst streng op. Wordt de opwinding je te veel? Boek een uurtje relaxatie in het Love Hotel! Alleen of samen, niks om je voor te schamen.</p>\r\n<p><i>Dagelijks van 10:00 tot 21:00, Cape Lowlands</i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190722061432_335ce829"
  },
  {
    "id": 1091,
    "title": "Alissa + Nienke - Hekekek + Mirabilia",
    "description": "<p>Het Nederlandse ontwerpersduo Alissa van Asseldonk en Nienke Bongers werd gevormd op de Design Academy Eindhoven en brengt met bijzondere creaties licht in de duisternis op Lowlands. Op Planet Paradise tref je de elegante lichtobjecten Mirabilia, die hoog boven je uittorenen en je verbeelding met repeterende patronen op hol doen slaan. Even verderop, langs de wandelroute aan Lake Lowlands, vind je het grensverleggende Hekekek dat je verrast met een oogstrelend spel van kleur en beweging, rechtstreeks uit de dynamische wereld van Alissa + Nienke.</p><p><i>© Presstigieux&nbsp;</i></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/alissanienke",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/alissanienke/",
    "photoSuffix": "20190723112842_f533cd6f"
  },
  {
    "id": 1092,
    "title": "Tom Claassen - Mikkel",
    "description": "<p>Voor de derde achtereenvolgende keer kijkt hij weer uit over de Lowlandse jachtvelden: de reusachtige Mikkel, de koene ridder van piepschuim, kunststof en metaal. Ontzagwekkend en vertederend tegelijk, zoals al het werk van maker Tom Claassen. Tussen de Campingflights door, rust de samen met Museum de Fundatie aangekochte Mikkel in de beeldentuin van Kasteel Het Nijenhuis in Heino, zodat hij telkens verfrist in Biddinghuizen arriveert. Links naast Heineken kent hij zijn plek, van zijn tien meter hoge top tot zijn verankerde teen. Groet hem.</p><p><i>© Presstigieux</i></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/tom.claassen.5",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/claassen_tom/",
    "photoSuffix": "20190723085227_3c9433a5"
  },
  {
    "id": 1093,
    "title": "Yasser Ballemans - The Soul Search Museum",
    "description": "<p>Vaste Lowlanders kennen Yasser Ballemans nog wel van zijn monumentale Triomfboog. Op dezelfde Planet Paradise, maar dan richting camping, bestiert de Brabantse Amsterdammer nu The Soul Search Museum. Een bewaarplaats voor de ziel. Ook jóuw ziel, die je als bezoeker gevraagd wordt blind te kleien. Lukt dat, dan krijg je een sleutel waarmee je hem op maandagochtend weer kunt ophalen. Waarna je met je ziel onder je arm huiswaarts keert. Dat is niet alleen kunst, dat is ook poëzie.</p>\r\n<p><i>Dagelijks van 11:00 tot 20:00, Planet Paradise.</i></p>\r\n<p><i>Ziel ophalen: maandag 19 augustus van 08:00 tot 12:00, Luifel SEXYLAND, Cape Lowlands.</i></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/yballemans",
    "socialLinkTwitter": "https://twitter.com/yasserballemans",
    "socialLinkInstagram": "https://www.instagram.com/yasserballemans/",
    "photoSuffix": "20190723085228_45a71398"
  },
  {
    "id": 1094,
    "title": "Peter te Bos - LLowdog",
    "description": "<p>Volgens de huisregels van Lowlands worden huisdieren mede om hun eigen bestwil niet toegelaten tot het terrein. Hoe kan het dan dat er elk jaar toch een paar doorglippen? Op Cape Lowlands, vlak bij de ingang van het festivalterrein, staat naast de ArmadiLLow namelijk al een paar jaar parmantig de onverschrokken LLowdog van Peter te Bos je aan te kijken. Deze gigantische drievoeter is niet aan te lijnen en geeft al helemaal geen poot – maar draagt het DNA van Lowlands tot in het diepste van zijn roodstalen ziel.</p><p><i>© Bart Heemskerk </i></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190723085228_b487acfa"
  },
  {
    "id": 1095,
    "title": "Strijbos & Van Rijswijk - Rocking Chairs",
    "description": "<p>Schommelen op Lowlands. Dat kon al eerder, maar niet zoals nu: op het Alphaterrein in de Rocking Chairs, schommelstoelen die beweging omzetten in muziek. Spannende toverstoelen, onzichtbaar volgestouwd met speciaal ontwikkelde sensoren en luidsprekers, om complete composities mee te schommelen. Schommel met anderen om samen muziek te maken, zowel met je eigen bewegingen als met die van de stoelen, ook ten opzichte van elkaar. Een sterk staaltje schommelcommunicatie. Voor je het weet heb je je eigen schommelstoelband. Keep on rockin’ in the free world!</p><p><i>© Menno van der Meulen </i></p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/StrijbosVanRijswijk",
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190723085228_fd3646a1"
  },
  {
    "id": 1096,
    "title": "Ronald A. Westerhuis - We are GOD",
    "description": "<p>Groot, groter, grootst, dat is het werk van Ronald Westerhuis. Vorig jaar kon je je nog vergapen aan zijn 9,5 meter hoge stapelsculptuur Stepping Stones, daarvoor aan Liquid en natuurlijk aan de bol RAWSOME!. Dit jaar doet hij er nog een schepje bovenop. Op Cape Lowlands voor X-Ray komt de kolossale eenpersoonskathedraal We are GOD van maar liefst 15 meter hoog te staan. In dit buizengewelf ga je op zoek naar de waarheid en jezelf. In dit buitengewelf ga je op zoek naar al je vragen in een gefragmenteerde spiegel, die dwingt tot zelfreflectie. Binnen vind je het antwoord op al je vragen in zijn nieuwste “Selfrefection”. &nbsp;Vergeet je bidprentje bij de uitgang niet. Gaat heen en geloof in uzelf, amen!</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/RonaldA.Westerhuis",
    "socialLinkTwitter": "https://twitter.com/rawesterhuis",
    "socialLinkInstagram": null,
    "photoSuffix": "20190723085229_ebd74c09"
  },
  {
    "id": 1097,
    "title": "Tom Claassen - Twee Broers en een Vriend",
    "description": "<p>Alsof ze een nacht lang hebben doorgehaald, zo liggen deze Twee Broers en een Vriend van Tom Claassen erbij op Planet Paradise. Deze gigantische Houten Klaasen doen geen vlieg kwaad en zijn totaal niet mensenschuw. Wel van vergankelijk materiaal, dus vlij jezelf ertegenaan voordat deze grote vriendelijke boomstamreuzen langzaam maar onherroepelijk vergaan in de vrije natuur. Claassen deed inspiratie voor zijn werk op in Denemarken en sindsdien zaagt hij samen met ontwerper Piet Hein Eek regelmatig nieuwe generaties houten vrienden.</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/tom.claassen.5",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/claassen_tom/",
    "photoSuffix": "20190723085229_550b567b"
  },
  {
    "id": 1098,
    "title": "Fernando Sánchez Castillo - Statue of Liberty",
    "description": "<p>Zo hoog als het echte Vrijheidsbeeld in New York is die niet, maar met zijn vijf meter staat Fernando Sánchez Castillo’s vurenhouten Statue Of Liberty op Planet Paradise toch behoorlijk opvallend te wezen. Pal voor de Rabo Brasserie, want gepresenteerd door Rabobank, valt er trouwens nog meer op aan het gevaarte: subtiele maar radicale verschillen met het origineel, getriggerd door een nooit bevestigd gerucht dat de conceptversie van het Vrijheidsbeeld Afro-Amerikaans was. Waarmee Castillo overtuigende vraagtekens zet bij rol en functie van een dergelijk symbool.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190723085230_573e504d"
  },
  {
    "id": 1099,
    "title": "Jason Myers - Trials of Gavin",
    "description": "<p>Vorig jaar stond-ie al aan de oever van Lake Lowlands, Jason Myers’ abstracte, carbonstalen sculptuur Trials Of Gavin uit de serie Visible Noise. Twintig meter hoog en bevroren in contraposthouding, alsof hij net een stap voorwaarts wilde zetten. Nu staat hij er nog, of weer, met zichtbare roestplekken die het ouder worden van onze generatie symboliseert. Een generatie die voortdurend worstelt met de voortschrijdende technologie, waar onze kinderen en kleinkinderen niet beter weten. Om bedachtzaam bij over het water te turen dus.</p><p>© Jeroen Nooij&nbsp;</p>",
    "style": null,
    "socialLinkFacebook": "https://www.facebook.com/jasonmyersart/",
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/jasonmyersart/?hl=en",
    "photoSuffix": "20190723085230_52289756"
  },
  {
    "id": 1100,
    "title": "Michela Segato - The Condition of Air",
    "description": "<p>Adem in, adem uit… Bij de Italiaanse ontwerpster Michela Segato, die onlangs afstudeerde aan de Design Academy Eindhoven, draait alles om lucht. Lucht? Inderdaad! Gewone lucht, maar dan wel in een binnenband. Haar obsessie voor binnenbanden komt uit haar jeugd waar ze op de plaatselijks stortplaats miljoenen binnenbanden zag en waarvan slechts 40% wordt hergebruikt. De krachtige dynamiek van lucht in zo’n rubberen huid, samengeknepen, gebonden en bijeengehouden met een koord geeft prachtig verstilde kunstobjecten vol met spanning. Kunst op Planet Paradise die strak staat van de duurzaamheid.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/michelasegato_/",
    "photoSuffix": "20190723112842_2421cb5f"
  },
  {
    "id": 1101,
    "title": "Centraal Museum - Duran Lantink",
    "description": "<p>Het Centraal Museum in Utrecht geeft een voorproefje van de eerste solotentoonstelling van modeontwerper Duran Lantink, die naam maakte met Janelle Monáe’s beroemde ‘vaginabroek’. Ook creëert de Nederlander uit restanten van de mode-industrie creëert spannende en innovatieve ontwerpen. Dompel je onder in zijn eclectische collectie en geniet ondertussen van de film The Bargain Hunters, die tot stand kwam met steun van het Centraal Museum en die Lantink samen maakte met de beroemde modefotograaf Nick Knight van SHOWstudio.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": "https://www.instagram.com/duranlantinkyo/?hl=nl",
    "photoSuffix": "20190723085231_c1ad2cbb"
  },
  {
    "id": 1102,
    "title": "Antigoon - Polargraff",
    "description": "<p>Robocop samengevoegd met een spuitbus, zo zou je deze kunstenaar kunnen zien. Antigoon maakt speciaal voor Lowlands een graffitimachine op Planet Paradise, die tijdens het festival op een hoge toren live in actie komt. Antigoon’s machine gaat gigantische doeken te lijf met twee hangplotters die computergestuurd grafische illustraties produceren. Man vs. Machine en vice versa, wie wint? Kijken staat vrij, maar een klein advies van ons bij windkracht 6 of hoger: neem je verfkleren mee.</p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190723112842_c4c5535d"
  },
  {
    "id": 1130,
    "title": "Fiesta Macumba Soundsystem",
    "description": "<p>De boys van Fiesta Macumba Soundsystem droppen een cocktail van tropische tunes op je, die zoet, sexy maar bovenal dansbaar is. Tijdens deze exotische trip ga je via donderende dancehall, swingende salsa, een vleugje latin hiphop, machtige merengue, coole cumbia en uiteraard wilde reggaeton swingend uit je plaat. Dit alles wordt naadloos gemixt door de Chileense mannen van Fiesta Macumba Soundsystem. En wees gerust, zowel alle tijdloze klassiekers als de meest hippe hits hoor je door hun soundsystem vliegen. Nu al trek in deze hete dansbare cocktail.</p>",
    "style": "Dance, World / Roots",
    "socialLinkFacebook": "https://www.facebook.com/FiestaMacumba/",
    "socialLinkTwitter": "https://twitter.com/fiestamacumba",
    "socialLinkInstagram": "https://www.instagram.com/fiestamacumba/",
    "photoSuffix": "20190724082617_ba5d8af1"
  },
  {
    "id": 1131,
    "title": "Bad Nerves",
    "description": "<p>Dit vijfkoppige rockende monster uit Oost-London wil graag te boek staan als de snelste band ter wereld. En lukt dat? Wij zeggen volmondig ja! Van zenuwen hebben deze snuiters geen last, eenmaal op de planken is het gas erop en losgaan. Met een gierend tempo trekken ze aan hun instrumenten in een stijl à la The Strokes, Jay Reatard en Ty Segall. Hun muzikale helden zijn de Ramones, Carbonas en The Clash, dus dan weet je wel hoe laat het is. De BBC is fan, jullie binnenkort ook?</p>",
    "style": "Rock",
    "socialLinkFacebook": "https://www.facebook.com/badnerves/",
    "socialLinkTwitter": "https://twitter.com/badbadnerves",
    "socialLinkInstagram": "https://www.instagram.com/badbadnerves/?hl=nl",
    "photoSuffix": "20190724082617_ae00c5d8"
  },
  {
    "id": 1379,
    "title": "LLowzone",
    "description": "<p><span>Net als alle jaren aan de rand van Lake Lowlands prijkt de oase van rust voor je mind, body en soul: de LLowzone. Hier dompel je je in het saunagebied onder in een van de rustieke hottubs en laat je je verfrissen door de helende stoom van de sauna’s. Heb je de in de ochtend Yoga in India Wake-up Shake-up gemist of nog geen genoeg gehad? Reinig dan je geest met lessen Vinyasa Flow, Arco Yoga en Relax &amp; Restore bij de yogatent. Kunnen je spieren wel wat ontspanning en verzorging gebruiken na al dat dansen? Laat je dan vertroetelen met een full-body of stoelmassage door de kundige handen van de LLowzone-masseurs. Kun jij met een gerust hart weer los op de festivalweide. Zien we je op de LLowzone? Relaxed!</span></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190731072243_8b578d97"
  },
  {
    "id": 1380,
    "title": "LLowzone: Yoga",
    "description": "<p><span>Dagelijks zijn er in onze LLowzone aan de oever van Lake Lowlands diverse yogalessen te volgen. Van 11:30 tot 21:30 uur kun je jezelf verwennen met yoga voor mind, body en soul om je geest even helemaal te reinigen en tot rust te laten komen – uiteraard onder vakkundige begeleiding van getrainde leraren. We starten op vrijdag- en zaterdagochtend met Wake-up Detox met lekker veel twists en schoonmaakoefeningen, terwijl de zondagochtend is gereserveerd voor Acro Yoga. Say what? Acro Yoga omvat fysieke oefeningen die yoga, acrobatiek en Thaise massage combineren en voor de veiligheid zijn hier altijd vier leraren bij aanwezig. Kun je eindelijk weer eens vliegtuigje spelen op de voeten van je partner! Tijdens de middag staan er voor soepele heupen en een sterke rug verschillende Vinyasa Flowlessen op het rooster, waarna alles weer stroomt in je stramme feestlijf. Aan het einde van de dag ga je even helemaal zen en maak je je hoofd leeg tijdens Relax &amp; Restore. Nemen ze ook meteen je schouders, nek en onderrug even mee. Hoe laat schuif jij aan? Check het schema hieronder.</span></p>\r\n<p>VRIJDAG<br />11.30 - 12.30 Wake-up Detox<br />13.00 - 14.00 Acro Yoga<br /><span>14.30 - 15.30 Live music + </span>Vinyasa Flow<br />16.00 - 17.00 Vinyasa Flow<br />17.30 - 18.30 Vinyasa Flow<br />19.00 - 20.00 Vinyasa Flow<br />20.30 - 21.30 Live music +  Relax &amp; Restore</p>\r\n<p>ZATERDAG:<br />11.30 - 12.30 Wake-up Detox<br />13.00 - 14.00 Wake-up Detox<br />14.30 - 15.30 Live music van Vinyasa Flow<br />16.00 - 17.00 Vinyasa Flow<br />17.30 - 18.30 Acro Yoga<br />19.00 - 20.00 Vinyasa Flow<br />20.30 - 21.30 Live music Relax &amp; Restore</p>\r\n<p><span> ZONDAG<br />11.30 - 12.30 Acro Yoga<br />13.00 - 14.00 Wake-up Detox<br />14.30 - 15.30 Live music van Vinyasa Flow<br />16.00 - 17.00 Vinyasa Flow<br />17.30 - 18.30 Vinyasa Flow<br />19.00 - 20.00 Vinyasa Flow<br />20.30 - 21.30 Live music Relax &amp; Restore<br /></span></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190731075355_537b202c"
  },
  {
    "id": 1381,
    "title": "LTV",
    "description": "<p><span>Net als alle andere jaren is Captain Video met zijn LTV weer voorspelbaar onvoorspelbaar. Thema: psychedelisch, dus lekker spacen zonder paddenstoelen in het gras bij het gigantische scherm op Cape Lowlands. Enjoy the show! Junaid Chundrigar stuurde zijn volwassen kleuterserie Gerard en Stipje in, het Kaboom Animation Festival strooit met trippy films en de animatietalenten van de HKU geven je een sneak preview van hun zonnige toekomst. Nog niet genoeg? Go Amiga-retro met de vj-show van The C-MEN en kom op zondagavond flashbacken met VJ DrifterTV, die live al het LTV-materiaal remixt. Wil je zelf op LTV? Post je avonturen in Lowlands Paradise met de hashtag #LTV en checken maar!</span></p>",
    "style": null,
    "socialLinkFacebook": null,
    "socialLinkTwitter": null,
    "socialLinkInstagram": null,
    "photoSuffix": "20190809110402_803ef6d0"
  },
  {
    "id": 1382,
    "title": "Dave",
    "description": "<p><span>Even serieus nu. De brexit, racisme, een gapende welvaartskloof, wegwerpcultuur; Dave houdt met zijn doordachte analyses de medemens een confronterende spiegel voor. Dat Groot-Brittannië toch durfde te kijken, bleek toen zijn debuutalbum Psychodrama van begin dit jaar de albumhitlijsten aldaar domineerde. Zijn confronterende rapstijl contrasteert hard op zachte melodische bedden van hiphop en dat leidt tot een slag van postgrime waarmee hij eigenhandig een nieuw tijdperk in de Britse hiphop aanboort. Reken op een intense sessie van deze 21 jaar jonge rappende commentator.</span></p>",
    "style": "Hiphop",
    "socialLinkFacebook": "Youtube|https://www.youtube.com/watch?v=JpGKWUdRnXE",
    "socialLinkTwitter": "Instagram|https://www.instagram.com/santandave/?hl=nl",
    "socialLinkInstagram": "Twitter|https://twitter.com/Santandave1",
    "photoSuffix": "20190812035927_24e1cfd4"
  },
  {
    "id": 1383,
    "title": "Mr. Weazley",
    "description": "<p><span>Mr. Weazley, een achtkoppige groovy band uit Arnhem, knalt een explosieve en dansbare mix van hiphop, reggae en afrobeat uit de boxen die je nog lang zal heugen. De blikvanger op het podium is frontman Benjamin Thode aka Mr. Weazley, die je bij de hand neemt om samen met zijn mannen een enorme dosis energie over je heen te storten. Mr. Weazley slingerde al diverse singles het universum in en heeft inmiddels ook een debuutalbum in de maak. Beter nog: deze feestbeesten hebben een dikke livereputatie vanwege hun optredens vol passie, enthousiasme en muzikaal vuurwerk – mede aangejaagd door een drie man sterke blazerssectie.</span></p>",
    "style": "World/Roots, Hiphop",
    "socialLinkFacebook": "Facebook|https://www.facebook.com/Mr-Weazley-734027410086809/",
    "socialLinkTwitter": "Instagram|https://www.instagram.com/mr.weazley/",
    "socialLinkInstagram": null,
    "photoSuffix": "20190812035948_852ad25b"
  },
  {
    "id": 1384,
    "title": "Dutch National Portrait Gallery",
    "description": "<p>Hier maken ze geen kiekje voor in je legitimatiebewijs! Kan natuurlijk wel, maar dat is zonde want in de daglichtstudio van de Dutch National Portrait Gallery (DNPG) kun je dagelijks je portret laten schieten door de beste portretfotografen van Nederland. En die studio vind je op Planet Paradise rechts in de hoek naast Heineken, waar dagelijks van 14:00 tot 17:00 uur de winnaars van de Rabo Photographic Portrait Prize aan het werk zijn. Foto’s gemaakt door echte professionals dus!</p>\r\n<p>Vrijdag beheert Sander Troelstra (winnaar 2015) de DNPG en die ziet zijn vak als jagen: “Portretfotografen zijn gevoelige mensenjagers. Ze staan altijd aan. Dat is wat ik doe. Jagen met gevoel en intuïtie.”</p>\r\n<p>Zaterdag zwaait Sarah Mei Herman (winnaar 2018) de lichtmeter in de DNPG. “In mijn werk onderzoek ik relaties en intimiteit tussen mensen en het grijze gebied tussen vriendschap en liefde.”</p>\r\n<p>Zondag runt Jitske Schols (winnaar 2016) de DNPG. Zij groeide op een landgoed op waar ooit 19e-eeuwse kunstenaars woonden en werkten. “Ik zoek naar een synthese van de schoonheid van het verleden en het plezier van het heden.”</p>\r\n<p>Meer portretten op vind je op Instagram onder #dutchnationalportraitgallery of op www.dutchnationalportrait.gallery</p>",
    "style": null,
    "socialLinkFacebook": "Facebook|https://www.facebook.com/dutchnationalportraitgallery/",
    "socialLinkTwitter": "Instagram|https://www.instagram.com/dutchnationalportraitgallery/",
    "socialLinkInstagram": null,
    "photoSuffix": "20190812071745_7f69dce2"
  }
]